[
    "L'affirmation suivante est fausse : les particules alpha sont peu ionisantes.",
    "Neisseria gonorrhoeae est la seule bactérie qui  ne peut généralement pas être responsable d'une méningite aiguë.",
    "Le crack est une forme de cocaïne.",
    "La sérotonine est le (la) 5-hydroxy tryptamine.",
    "Parmi les techniques voltampérométriques, on trouve la polarographie.",
    "Concernant le misoprostol (CYTOTEC®), donner son mécanisme d'action analogue des prostaglandines.",
    "La proposition qui ne s'applique pas à la norfloxacine est : elle est utilisable pour le traitement des broncho-pneumopathies à bactérie sensible.",
    "Parmi les propositions suivantes concernant la fluorimétrie la  proposition est fausse. est : la fluorescence est un phénomène dont la durée est de l'ordre de la seconde.",
    "La sécrétion de progestérone pendant les 2e et 3e trimestres de la grossesse reflète l'état fonctionnel du placenta.",
    "L'hormone thyroïdienne la plus active au niveau cellulaire est: la triiodothyronine (T3).",
    "Concernant la qualité d'une séparation en HPLC entre deux constituants d'un mélange, la qualité de la séparation est appréciée par le facteur de résolution.",
    "Le mode habituel de contamination de l'homme dans la bilharziose urinaire est la pénétration trans-cutanée.",
    "La proposition exacte est : les moutardes à l'azote sont des alkylants.",
    "En photométrie de flamme, la qualité de nébulisation est indépendante de la température de la flamme.",
    "Concernant la bromocriptine la seule proposition fausse est la suivante : a des propriétés anticholinergiques.",
    "Concernant les modifications des activités enzymatiques provoquées par le benzène la proposition suivante est inexacte : Inhibition des monoxygénases Cytochrome P 450 dépendantes qui participent au métabolisme du benzène.",
    "Le syndrome de « cytolyse» hépatique est caractérisé par une augmentation de la concentration sérique de l'alanine-amino transférase.",
    "Le prurit anal est le symptôme majeur de l'oxyurose.",
    "Parmi les propositions suivantes, la propositition fausse est : Les sels biliaires sont indispensables à l'absorption intestinale de constituants hydrosolubles.",
    "Le caractère commun à toutes les anémies arégénératives est le réticulocytopénie.",
    "Streptococcus agalactiae est un agent habituel de méningite néonatale.",
    "Le Mycobacterium tuberculosis peut être responsable d'infections urinaires.",
    "Concernant l'imipramine la proposition suivante est inexacte : ses effets cliniques se manifestent en 24 à 48h.",
    "Concernant les diurétiques la proposition suivante est fausse : la spironolactone (ALDACTONE) est souvent associée aux inhibiteurs de l'enzyme de conversion de l'angiotensine.",
    "Parmi les anti-ulcéreux suivants le Cimétidine est celui qui possède des propriétés inhibitrices des cytochromes P450.",
    "Parmi les paramètres suivants l'Ostéocalcineconstitue un marqueur de l'ostéogénèse.",
    "Dans l'organisme le milieu où les cyclines ne diffusent pas est le LCR.",
    "Un carbure de formule brute CnH2n peut être un acétylénique.",
    "Parmi les éléments suivants la valiune n'entre pas dans l'uréogenèse.",
    "L'indication habituelle du fluconazole (TRIFLUCAN®) est : les infections à levures.",
    "Lors de administration par voie intra-veineuse, l'antigène est tolérogène",
    "Cyanose est le symtome qui n'est pas observé lors d'une intoxication aiguë par le monoxyde de carbone.",
    "Une gamma glutamyltransférase sérique élevée, associée à un volume globulaire moyen augmenté est évocatrice de intoxication alcoolique chronique.",
    "Concernant le virus de l'immunodéficience humaine, ils possèdent une enzyme capable de transcrire l'ARN en ADN.",
    "Le catharomètre est un détecteur utilisé chromatographie en phase gazeuse. La proposition suivante est fausse : son fonctionnement repose sur l'ionisation des molécules.",
    "Une solution jaune absorbe dans une zone du spectre se situant: autour de 400 nm.",
    "Parmi les neurotransmetteurs ou neuromodulateurs  le GABA intervient dans le mécanisme d'action des benzodiazépines.",
    "Parmi les propositions suivantes concernant l'amibiase, une seule est fausse : elle est due à Entamoeba dispar.",
    "Parmi les mécanismes de l'action antibactérienne des fluoroquinolones l'Inhibition de la réplication de l'ADN est exact.",
    "La rifampicine n'est pas un alcaloïde. ",
    "Parmi les propositions suivantes, la seule proposition fausse est : L'haptoglobine plasmatique: augmente dans les insuffisances hépatocellulaires.",
    "Les inhibiteurs de l'enzyme de conversion de l'angiotensine I diminuent la post-charge.",
    "Parmi les propriétés bactériologiques et pharmacocinétiques suivantes, la forte liaison aux protéines plasmatiques n'est pas une caractéristique des aminosides.",
    "Concernant les antidotes et les antagonistes la proposition :.Les folates sont utilisés lors de l'intoxication par l'éthylène glycol, est fausse.",
    "La méthode pouvant être utilisée pour déterminer la constante d'acidité (7,1 et 10,6) de l'acide valproïque (acide dipropylacétique) est la potentiométrie.",
    "Au cours de la leucémie lymphoïde chronique, le myélogramme montre une population de lymphocytes>30%.",
    "Parmi les enzymes suivantes, la pyruvate kinase n'intervient pas dans la cétogenèse.",
    "Parmi les propositions concernant la lithiase biliaire, la proposition fausse est : elle évolue vers une cirrhose.",
    "Parmi les propositions suivantes à propos de la vancomycine, la béta-lactammine est inexacte.",
    "L'effet tyramine à l'origine de crises hypertensives graves est rencontré fréquemment avec les inhibiteurs de la mono amine oxydase.",
    "Parmi les propositions suivantes, une seule est fausse. Une hyperkaliurie est généralement observée au cours: D'une acidose métabolique.",
    "Le traitement d'une intoxication aiguë par le méthanol consiste à administrer de l'éthanol.",
    "La potasse éthanolique 0,lN permet de doser le phénobarbital.",
    "Parmi les substances suivantes seule l'Héparine ne traverse pas la barrière placentaire.",
    "Parmi les propositions suivantes, la proposition suivante est fausse : Lipoprotéine lipase interviennent dans la digestion des lipides alimentaires. ",
    "Concernant le virus de l'hépatite B la proposition \"Il s'agit d'un virus à ARN\" est fausse.",
    "Le diagnostic parasitologique directe de l'ankylostomose repose sur la méthode de la recherche d' oeufs dans les selles.",
    "Pendant la systole ventriculaire il se passe la contraction ventriculaire.",
    "L'aldostérone est secrétée par la zone glomérulée de la cortico-surrénale.",
    "Parmi les propositions suivantes, la proposition suivante est fausse :  L'AMPHOTERICINE B agit spécifiquement sur les dermatophytes.",
    "Le taeniasis à Taenia saginata se contracte par ingestion de viande de boeuf.",
    "L'identification d'une levure impliquée dans une pathologie humaine nécessite la réalisation de tous ces tests, sauf l'inoculation à l'animal.",
    "Le segment du tubule rénal strictement imperméable à l'eau est la branche ascendante de l'anse de Henlé.",
    "Le médicament qui, associé à un aminoside, expose à un risque cytotoxique est le Furosémide.",
    "Le métronidazole peut induire un effet antabuse. Le métronidazole peut être administré par voie parentérale intraveineuse. Le métronidazole peut être utilisé dans certaines parasitoses à protozoaires.",
    "Concernant l'intoxication aiguë par l'amitriptyline il est observé le syndrome sérotoninergique. Concernant l'intoxication aiguë par l'amitriptyline des convulsions peuvent être observées. Concernant l'intoxication aiguë par l'amitriptyline un syndrome anticholinergique est observé. Concernant l'intoxication aiguë par l'amitriptyline le pronostic dépend des troubles cardiovasculaires.",
    "Le catabolisme des acides gras saturés s'accompagne de la biosynthèse d'ATP. Le catabolisme des acides gras saturés nécessite l'intervention de substrat activés par le coenzyme A. Le catabolisme des acides gras saturés donne naissance à des métabolites alpha-bêta insaturés de la forme trans.",
    "Listeria monocytogenes peut être responsable d'avortements. Listeria monocytogenes peut croître à des températures voisines de + 4°C. Listeria monocytogenes peut être responsable de méningo-encéphalites.",
    "Parmi les marqueurs suivants indiquer celui (ceux) qui reflète(nt) l'activité ostéoblastique : ostéocalcine (sérique). |Parmi les marqueurs suivants indiquer celui (ceux) qui reflète(nt) l'activité ostéoblastique : phosphatase alcaline osseuse (sérique). |",
    "Parmi les symptômes suivants celui couramment observé en cas d'intoxication aiguë par l'éthylène glycol est l'insuffisance rénale. Parmi les symptômes suivants celui couramment observé en cas d'intoxication aiguë par l'éthylène glycol sont les troubles neurologiques. Parmi les symptômes suivants celui couramment observé en cas d'intoxication aiguë par l'éthylène glycol sont les troubles cardiovasculaires. Parmi les symptômes suivants celui couramment observé en cas d'intoxication aiguë par l'éthylène glycol sont les troubles acido-basiques.",
    "Un détecteur à barette de diodes est un détecteur pectrophotométrique utilisant une lumière polychromatique. Un détecteur à barette de diodes est utilisable en chromatographie en phase liquide.",
    "La chromatographie à polarité de phases inversée utilise une phase mobile hydro-organique. La chromatographie à polarité de phases inversée peut être appliquée aux espèces ionisées. La chromatographie à polarité de phases inversée élue en premier les solutés les plus polaires.",
    "La trinitrine n'est pas le trinitrate d'isosorbide. La trinitrine ne s'utilise pas par voie orale dans le traitement de la crise d'angor. La trinitrine n'est pas ...",
    "Un syndrome mononucléosique est associé à la mononucléose infectieuse. Un syndrome mononucléosique est associé à Toxoplasmose. Un syndrome mononucléosique est associé à Cytomégalovirus.",
    "Les récepteurs aux neurotransmetteurs peuvent être couplés à un canal ionique. Les récepteurs aux neurotransmetteurs peuvent être couplés à l'adénylcyclase. Les récepteurs aux neurotransmetteurs peuvent être couplés à une phospholipase C.",
    "Le méthotrexate est un antifolate. Le méthotrexate est un analogue des folates. Le méthotrexate est un composé chiral.",
    "Les formes érythrocytaires de Plasmodium sont Corps de rosace. Les formes érythrocytaires de Plasmodium sont Schizonte. Les formes érythrocytaires de Plasmodium sont Gamétocyte.",
    "Au cours de l'hypothyroïdie, on observe le ou les signe suivant une baisse de la T4 libre. Au cours de l'hypothyroïdie, on observe le ou les signe suivant une hypothermie. Au cours de l'hypothyroïdie, on observe le ou les signe suivant une prise de poids. Au cours de l'hypothyroïdie, on observe le ou les signe suivant une hypercholestérolémie.",
    "Concernant l'intoxication par le paracétamol il est exact que l'administration précoce de charbon activé diminue la biodisponibilité du paracétamol. Concernant l'intoxication par le paracétamol il est exact que la N-acétylcystéine utilisée per os, en association avec du charbon activé perd son activité détoxifiante. Concernant l'intoxication par le paracétamol il est exact que un lavage gastrique précoce constitue un geste thérapeutique essentiel. Concernant l'intoxication par le paracétamol il est exact que la voie de métabolisation toxifiante utilise le cytochrome P450.",
    "Concernant l'oxyurose la proposition suivante est inexacte : Le syndrome de Löffler se manifeste tardivement au cours de l'oxyurose. Concernant l'oxyurose la proposition suivante est inexacte : la ponte des femelles d'oxyure a lieu 3 mois après le contage humain. Concernant l'oxyurose la proposition suivante est inexacte : l'oxyure adulte peut être évacué par la bouche.",
    "Dans l'insuffisance rénale chronique non traitée, on observe une destruction progressive des néphrons. Dans l'insuffisance rénale chronique non traitée, on observe une hypocalcémie. Dans l'insuffisance rénale chronique non traitée, on observe une anémie. Dans l'insuffisance rénale chronique non traitée, on observe une diminution de la clairance rénale de la créatinine.",
    "L'oxazépam est un métabolite secondaire du diazépam. Certaines benzodiazépines peuvent être utilisées en anesthésiologie.",
    "Le dosage de l'acétate de sodium s'effectue : en solution dans l'acide acétique. Le dosage de l'acétate de sodium s'effectue à l'aide d'une solution acétique d'acide perchlorique.",
    "Un complexe peut être chargé positivement. La stabilité des complexes peut être fonction du pH. Plus la valeur de pKc est élevée, plus le complexe est stable. Un complexe de l'EDTA avec l'aluminium est un chélate.",
    "qui s'appliquent à la diffusion d'un soluté électriquement neutre dans un solvant le coefficient de diffusion s'exprime en m2.s-1. | qui s'appliquent à la diffusion d'un soluté électriquement neutre dans un solvant la diffusion diminue quand la température diminue. |",
    "C'est une céphalosporine de 3ème génération. L'osmolalité est le nombre d'osmoles par kilogramme de solvant. Dans le plasma, les protéines représentant environ 7% du volume total, l'osmolalité est égale à l'osmolarité divisé par 0.93. Osmolarité et osmolalité peuvent être confondues pour une solution aqueuse dilué. L'osmolarité plasmatique est mesurée par cryoscopie.",
    "L'attitude thérapeutique indiquée chez une jeune femme qui vient d'absorber 8 mg de digitoxine : surveillance de la kaliémie. L'attitude thérapeutique indiquée chez une jeune femme qui vient d'absorber 8 mg de digitoxine : lavage gastrique. L'attitude thérapeutique indiquée chez une jeune femme qui vient d'absorber 8 mg de digitoxine :surveillance cardiaque.",
    " Le tabagisme représente un ou des facteur de risque d'une atteinte coronaire. La concentration plasmatique élevée d'apolipoprotéine B un ou des facteur de risque d'une atteinte coronaire.L'hypertension un ou des facteur de risque d'une atteinte coronaire.Le taux plasmatique élevé de Lp(a) un ou des facteur de risque d'une atteinte coronaire.",
    "Le cotrimoxazole est une association de sulfaméthoxazole et de triméthoprime. Le cotrimoxazole est indiqué dans le traitement de la toxoplasmose. Le cotrimoxazole peut entraîner des troubles cutanés sévères type syndrome de Lyell. Concernant le cotrimoxazole l'association avec le méthotrexate est contre-indiquée.",
    "concernant l'intoxication par les salicylés les jeunes enfants sont plus sensibles que les adultes aux surdosages de salicylés. | concernant l'intoxication par les salicylés l'administration intraveineuse de bicarbonate de sodium permet de corriger l'acidose métabolique. | concernant l'intoxication par les salicylés l'administration intraveineuse de bicarbonate de sodium augmente l'élimination urinaire des salicylés. | concernant l'intoxication par les salicylés l'hyperventilation est fréquente au début de l'intoxication. |",
    "L'énergie d'activation d'une réaction enzymatique est: l'énergie nécessaire pour activer le substrat.",
    "Parmi les affirmations suivantes indiquer la affirmation exacte : les molécules fluorescentes présentent le plus souvent des systèmes d'électrons délocalisés. |Parmi les affirmations suivantes indiquer la affirmation exacte : les groupements qui augmentent la délocalisation des électrons augmentent la fluorescence du composé. |Parmi les affirmations suivantes indiquer la affirmation exacte : la rigidité d'une molécule augmente le rendement de fluorescence. |",
    "Citer la proposition exacte ; l'hémophilie est une maladie hémorragique a transmission liée au sexe. Citer la proposition exacte ; l'hémophilie est une maladie hémorragique qui peut se compliquer de l'apparition d'anticoagulant circulant après l'administration de thérapeutique substitutive. Citer la proposition exacte ; l'hémophilie est une maladie hémorragique pour laquelle on peut effectuer un diagnostic prénatal.",
    "L'administration thérapeutique de British Anti Lewisite (BAL) ou 2,3-dimercaptopropanol (DIMERCAPROL®) est préconisée dans le cas d'intoxication par les sels de arsenic. L'administration thérapeutique de British Anti Lewisite (BAL) ou 2,3-dimercaptopropanol (DIMERCAPROL®) est préconisée dans le cas d'intoxication par les sels de mercure.",
    "Epidermophyton floccosum fait partie des dermatophytes. Microsporum canis fait partie des dermatophytes. Trichophyton mentagrophytes fait partie des dermatophytes.",
    "Le virus de l'Hépatite A appartient à la famille des Picornaviridae. Le virus de l'Hépatite A est transmis par voie féco-orale. Le virus de l'Hépatite A provoque une infection qui peut être prévenue par une vaccination.",
    "L'aspirine a prouvé son efficacité dans la prévention des rechutes d'infarctus du myocarde.£ L'aspirine potentialise l'action anticoagulante des antivitamines K. La dose habituelle anti-agrégante plaquettaire de l'aspirine est inférieure à 500 mg/24 heures.",
    "Dans le Paludisme on peut observer une anémie. Dans l'Anguillulose on peut observer une anémie.",
    "Le syndrome de cholestase se caractérise par une augmentation de la concentration sérique de bilirubine conjuguée. Le syndrome de cholestase se caractérise par une augmentation de l'activité sérique de la phosphatase alcaline. Le syndrome de cholestase se caractérise par des selles décolorées.£ Le syndrome de cholestase se caractérise par une diminution de l'urobilinogène fécal. ",
    "Indiquer les réponses exactes parmi les propositions suivantes branche «allocations familiales ». Indiquer les réponses exactes parmi les propositions suivantes branche « vieillesse ». Indiquer les réponses exactes parmi les propositions suivantes branche « maladie.",
    "La pharmacocinétique d'un médicament administré à plusieurs doses est linéaire lorsque les volumes de distribution sont constants. La pharmacocinétique d'un médicament administré à plusieurs doses est linéaire lorsque les cinétiques sont d'ordre 1.",
    "Le phénomène d'induction enzymatique nécessite un temps d'exposition à l'agent inducteur. Le phénomène d'induction enzymatique est un mécanisme saturable. Le phénomène d'induction enzymatique se traduit par une diminution de la demi-vie plasmatique.",
    "Les signes cliniques et biologiques d'une téniase à Taenia saginata sont caractérisés par des nausées et des crampes épigastriques. Les signes cliniques et biologiques d'une téniase à Taenia saginata sont caractérisés par une hyperéosinophilie modérée lors de la phase de maturation du ver. Les signes cliniques et biologiques d'une téniase à Taenia saginata sont caractérisés par une perturbation de l'appétit.",
    "La technique PCR (Polymerase Chain Reaction) utilise deux amorces oligonucléotidiques. La technique PCR (Polymerase Chain Reaction) utilise une ADN polymérase ADN dépendante. La technique PCR (Polymerase Chain Reaction) utilise des désoxyribonucléotides triphosphates.",
    "L'EDTA est un agent complexant. L'EDTA est un agent chélatant. L'EDTA est un ligand polydentateL'EDTA est un acide.",
    "La distribution tissulaire des médicaments est limitée par une mauvaise résorption digestive. La distribution tissulaire des médicaments détermine le volume apparent de distribution. La distribution tissulaire des médicaments est influencée par la liaison du médicament aux protéines plasmatiques.La distribution tissulaire des médicaments dépend des propriétés physico-chimiques du médicament.",
    "Lors d'un syndrome de Cushing on. peut observer une obésité facio-tronculaire. Lors d'un syndrome de Cushing on. peut observer une prise de poids.",
    "Un couple a deux filles de groupe sanguin A un garçon de groupe B et une fille de groupe AB Indiquer la ou les proposition possible concernant les génotypes possibles des parents : aB et AB. |Un couple a deux filles de groupe sanguin A un garçon de groupe B et une fille de groupe AB Indiquer la ou les proposition possible concernant les génotypes possibles des parents : aO et BO. |Un couple a deux filles de groupe sanguin A un garçon de groupe B et une fille de groupe AB Indiquer la ou les proposition possible concernant les génotypes possibles des parents : aO et AB. |Un couple a deux filles de groupe sanguin A un garçon de groupe B et une fille de groupe AB Indiquer la ou les proposition possible concernant les génotypes possibles des parents : aB et BO. |",
    "Dans le cas d'une leucémie lymphoïde chronique (LLC) elle peut se compliquer d'une anémie hémolytique.Dans le cas d'une leucémie lymphoïde chronique (LLC) le chlorambucil (CHLORAMINOPHENE) est un traitement souvent prescrit. Une leucémie lymphoïde chronique (LLC) s'accompagne souvent d'une diminution des gammaglobulines sériques.",
    "Dans un modèle pharmacocinétique linéaire, la demi-vie d'élimination plasmatique d'un médicament est le temps au cours duquel la concentration plasmatique diminue de moitié. Dans un modèle pharmacocinétique linéaire, la demi-vie d'élimination plasmatique d'un médicament est inversement proportionnelle à la constante de vitesse d'élimination (Ke). Dans un modèle pharmacocinétique linéaire, la demi-vie d'élimination plasmatique d'un médicament est d'autant plus grande que le volume de distribution plasmatique du médicament est grand.",
    "En cas d'antécédent d'ulcère gastrique on peut utiliser l'antalgique Dextropropoxyphène. En cas d'antécédent d'ulcère gastrique on peut utiliser l'antalgique Paracétamol. En cas d'antécédent d'ulcère gastrique on peut utiliser l'antalgique Buprénorphine.",
    "Les diurétiques thiazidiqueses sont des salidiurétiques modérés. Les diurétiques thiazidiqueses sont des salidiurétiques modérés. Les diurétiques thiazidiques sont hypokaliémiants.",
    "La trinitrine a une demie-vie d'élimination très brève. La trinitrine présente un effet de premier passage hépatique intense. La trinitrine présente un effet de premier passage hépatique intense. La trinitrine peut engendrer des céphalées.",
    "L'effet du premier passage hépatique a pour conséquence la perte de produit initial. L'effet du premier passage hépatique est un mécanisme saturable. L'effet du premier passage hépatique influence la biodisponibilité.",
    "Les antibiotiques dont l'utilisation est autorisée en fin de grossesse sont l'Ampicilline et l'Erythromycine.",
    "L'hôte héberge des formes végétatives d'Entamoeba histolytica minuta. L'hôte elimine des kystes d'Entamoeba histolytica. L'hôte ne présente pas de symptômes.",
    "En chromatographie liquide l'utilisation de silice greffée en phase inverse nécessite une élution par des solvants polaires. En chromatographie liquide la détection par spectrométrie de masse est réalisable. En chromatographie liquide le gel de silice, base de fabrication des colonnes, possède un caractère polaire. ",
    "La Pénicilline G est active par inhibition de la synthèse de la paroi bactérienne. Céphalosporines est actif par inhibition de la synthèse de la paroi bactérienne. Vancomycine est actif par inhibition de la synthèse de la paroi bactérienne.",
    "Les effets bénéfiques de la trinitrine, hors de la crise angineuse, sont dus à une vasodilatation veineuse. Les effets bénéfiques de la trinitrine, hors de la crise angineuse, sont dus à une vasodilatation coronaire.",
    "L'examen biologique normal dans l'hémophilie A majeure est le temps de saignement. L'examen biologique normal dans l'hémophilie A majeure est le taux du complexe prothrombique. L'examen biologique normal dans l'hémophilie A majeure est le taux du Facteur IX. L'examen biologique normal dans l'hémophilie A majeure est le temps de thrombine. ",
    "L'éthanol est dans une première étape, métabolisé en acétaldéhyde. Plusieurs systèmes enzymatiques interviennent dans cette biotransformation. Le système microsomal oxydatif de l'éthanol (MEOS) est auto-inductible par l'éthanol. Les alcool déshydrogénases sont inhibées par le pyrazole et les composés pyrazolés.",
    "Au cours d'une cholestase, on observe généralement une augmentation dans le sang de la gammaglutamyl transférase. Au cours d'une cholestase, on observe généralement une augmentation dans le sang des 5'nucléotidases. Au cours d'une cholestase, on observe généralement une augmentation dans le sang de la bilirubine conjuguée. Au cours d'une cholestase, on observe généralement une augmentation dans le sang du cholestérol.",
    "Dans les infections méningées infectieuses le Streptococcus pneumoniae est généralement impliqué. Dans les infections méningées infectieuses les infections respiratoires sont généralement impliquées. ",
    "Les caractères structuraux du virus Herpès simplex sont le Capside à symétrie cubique et l'Acide nucléique de type ADN.",
    "Concernant l'hypersensibilité retardée (type IV), il est exact que elle peut être induite par injection de protéines mélangées à l'adjuvant complet de Freund. Concernant l'hypersensibilité retardée (type IV), il est exact que elle peut être la conséquence d'une exposition à un antigène par voie cutanée. Concernant l'hypersensibilité retardée (type IV), il est exact que elle comporte la synthèse de médiateurs par les lymphocytes T activés (lymphokines).",
    "L'antibiotique Tétracyclines, Fluoroquinolones et Rifampicine présente(nt) une bonne diffusion intracellulaire.",
    "La leucémie lymphoïde chronique s'accompagne souvent d'adénopathies. La leucémie lymphoïde chroniquela peut se compliquer de manifestations auto-immunes. Dans la leucémie lymphoïde chronique les lymphocytes sont souvent porteurs de CD5.",
    "Les sulfamides hypoglycémiants sont fortement liés aux protéines plasmatiques. Les sulfamides hypoglycémiants sont prescrits en 1ère intention chez le diabétique non insulino-dépendant sans surpoids. Les sulfamides hypoglycémiants sont contre-indiqués chez la femme enceinte. Les sulfamides hypoglycémiants ont pour effet secondaire principal l'hypoglycémie.",
    "Les inhibiteurs de l'enzyme de conversion exercent des effets bénéfiques dans l'insuffisance cardiaque car ils exercent des effets vasodilatateurs. Les inhibiteurs de l'enzyme de conversion exercent des effets bénéfiques dans l'insuffisance cardiaque car ils exercent des effets vasodilatateurs.",
    "Les cellules qui sont le support de la \"mémoire immunologique\" sont : Les lymphocytes T CD4+, Les lymphocytes T CD8+, Les lymphocytes B.",
    "L'intoxication alimentaire à Staphylococcus aureus est due à des souches productrices d'entérotoxines. L'intoxication alimentaire à Staphylococcus aureus s'accompagne habituellement de nausées et/ou vomissements.",
    "Les « marqueurs » tumoraux suivants sont présents sur l'ensemble des lymphocytes B matures Molécules d'histocompatibilité de classe.  Les « marqueurs » tumoraux suivants sont présents sur l'ensemble des lymphocytes B matures Molécules d'histocompatibilité de classe II.  Les « marqueurs » tumoraux suivants sont présents sur l'ensemble des lymphocytes B matures récepteurs pour le complément. Les « marqueurs » tumoraux suivants sont présents sur l'ensemble des lymphocytes B matures immunoglobulines de surface.",
    "Indiquer celui (ceux) qui est à effectuer répétabilité. Indiquer celui (ceux) qui est à effectuer reproductibilité.",
    "Le benzène entre dans la composition des carburants automobiles. La fumée de cigarettes renferme du benzène. Le benzène est inflammable.",
    "Le facteur natriurétique auriculaire est une substance qui favorise l'élimination rénale du sodium. Le facteur natriurétique auriculaire est une substance qui est sécrétée par le coeur.",
    "La cétogenèse est réalisée surtout dans l'hépatocyte. La cétogenèse provient d'un excès d'acétyl coenzyme A mitochondrial. La cétogenèse donne lieu à la formation de bêta-hydroxybutirate. La cétogenèse peut être à l'origine de l'excrétion d'acétone dans l'urine.",
    "L'insuline provoque l'inhibition de la gluconéogenèse hépatique. L'insuline entraîne l'augmentation du transport de glucose au travers de la membrane plasmatique des cellules musculaires. L'insuline provoque l'inhibition de la lipolyse (hydrolyse du triacylglycérol) dans l'adipocyte. L'insuline peut être administrée par voie IV lors d'un coma acidocétosique.",
    "Les phénomènes recherchés, à des fins quantitatives, dans la flamme du photomètre de flamme, sont l'atomisation. Les phénomènes recherchés, à des fins quantitatives, dans la flamme du photomètre de flamme, sont l'excitation des atomes.",
    "Dans une leucémie myéloïde chronique en phase myélocytaire, on observe habituellement une splénomégalie. Dans une leucémie myéloïde chronique en phase myélocytaire, on observe habituellement un score bas des phosphatases alcalines leucocytaires. Dans une leucémie myéloïde chronique en phase myélocytaire, on observe habituellement une hyper leucocytose sanguine supérieure à 100G /L. Dans une leucémie myéloïde chronique en phase myélocytaire, on observe habituellement une anomalie chromosomique impliquant le chromosome 22.",
    "Le NADPH,H+ est produit lors de l'oxydation du glucose-6-phosphate. Le NADPH,H+ intervient dans la biosynthèse du cholestérol. Le NADPH,H+ possède un maximum d'absorption en UV identique à celui du NADH,H+. Le NADPH,H+ est donneur d'électrons et de protons dans les réactions d'oxydation catalysées par le cytochrome P450.",
    "Une pancytopénie peut être observée en cas de maladie de Biermer. Une pancytopénie peut être observée en cas de leucémie aiguë.",
    "Les photons X prennent naissance au niveau du cortège électronique. Les photons gamma sont issus du noyau de l'atome.",
    "Lors d'un bilan préopératoire, un allongement du temps de saignement peut-être lié à une afibrinogénémie. Lors d'un bilan préopératoire, un allongement du temps de saignement peut-être lié à une maladie de Willebrand. Lors d'un bilan préopératoire, un allongement du temps de saignement peut-être lié à un traitement à base d'acide acétylsalicylique.",
    "La précision d'une méthode peut s'exprimer en pourcentage. La précision d'une méthode varie avec l'opérateur. La précision d'une méthode varie avec l'appareillage employé. La précision d'une méthode est déterminé de manière statistique.",
    "Concernant l'hépatite C les signes cliniques peuvent être inexistants. Concernant l'hépatite C la toxicomanie est un facteur de risque. Concernant l'hépatite C Ii existe une possibilité de passage à la chronicité. Concernant l'hépatite C les manifestations extra-hépatiques peuvent être nombreuses.",
    "Les anti-vitamines K (AVK) sont formellement contre-indiquées avec le miconazole (DAKTARIN®). Les anti-vitamines K (AVK) sont formellement contre-indiquées avec les salicylés à fortes doses.",
    "L'autoclavage est une technique concernant la stérilisation des médicaments.  La filtration est une technique concernant la stérilisation des médicaments. ",
    "La recherche d'une insuffisance hépatocellulaire est réalisée par le dosage de l'albumine sérique. La recherche d'une insuffisance hépatocellulaire est réalisée par la détermination du taux du complexe prothrombique.",
    "Les germes tests de contamination fécale recherchés dans un contrôle bactériologique des eaux d'alimentation sont les Coliformes fécaux. Les germes tests de contamination fécale recherchés dans un contrôle bactériologique des eaux d'alimentation sont les Streptocoques fécaux. Les germes tests de contamination fécale recherchés dans un contrôle bactériologique des eaux d'alimentation sont les Clostridium sulfitoréducteurs.",
    "Le monoxyde de carbone est un gaz inodore£. Le monoxyde de carbone est capable d'absorber les rayonnements Infra-Rouge. Le monoxyde de carbone est un gaz réducteur.",
    "Le macrophage est une cellule présentatrice de l'antigène. Le macrophage est capable de tuer des cellules cancéreuses. Le macrophage est capable de tuer des bactéries. Le macrophage synthétise l'interleukine 1.",
    "L'antibiotique nécéssitant un ajustement posologique chez l'insuffisant rénal est L'ofloxacine (OFLOCET®). L'antibiotique nécéssitant un ajustement posologique chez l'insuffisant rénal est la vancomycine (VANCOCINE®). L'antibiotique nécéssitant un ajustement posologique chez l'insuffisant rénal est le nétilmicine (NETROMICINE®).",
    "L'effet indésirable que peuvent induire les inhibiteurs de l'enzyme de conversion est une éruption cutanée. L'effet indésirable que peuvent induire les inhibiteurs de l'enzyme de conversion sont des troubles du goût. L'effet indésirable que peuvent induire les inhibiteurs de l'enzyme de conversion est une toux.",
    "Lors de la maladie d'Addison on peut observer la cortisolémie abaissée à 8h du matin.  Lors de la maladie d'Addison on peut observer une mélanodermie.  Lors de la maladie d'Addison on peut observer la cortisolémie n'augmente pas une heure après l'injection de SYNACTHENE®.  Lors de la maladie d'Addison on peut observer la concentration d'ACTH plasmatique est augmentée.",
    "Une alcalose métabolique se caractérise par un taux de bicarbonates plasmatiques supérieur à 26 mmol/L. Une alcalose métabolique se caractérise par une hypoventilation.",
    "Les étapes préliminaires à une titration ampérométrique sont l'élimination des traces d'oxygène dans les solutions et solvants. Les étapes préliminaires à une titration ampérométrique sont la détermination de la concentration du réactif titrant. Les étapes préliminaires à une titration ampérométrique sont la détermination du potentiel au palier de diffusion de l'espèce électroactive mise en jeu à l'électrode de travail.",
    "Un spectre de bandes peut être un spectre d'émission. Un spectre de bandes peut être un spectre d'absorption. Un spectre de bandes peut être analysé par dérivation mathématique. Un spectre de bandes peut varier en fonction du pH£.",
    "La contamination du personnel hospitalier par le V.I.H peut être prévenu par l'absence de recapuchonnage des aiguilles. La contamination du personnel hospitalier par le V.I.H peut être prévenu par le port de lunettes lors des actes à risque d'éclaboussures de sang. La contamination du personnel hospitalier par le V.I.H peut être prévenu par le port de gants à usage.unique",
    "(actualisé 2008) vaccination anti-rubéolique.",
    "Une protéine de Bence-Jones  est une protéine urinaire qui précipite à 56°C et se redissout à 100°C. Concernant une protéine de Bence-Jones il s'agit de chaînes légères d'immunoglobulines d'un seul type.",
    "Les verre de type I peuvent être utilisés comme conditionnement réutilisable des préparations pour usage parentéral. Les verre borosilicaté peuvent être utilisés comme conditionnement réutilisable des préparations pour usage parentéral.",
    "Concernant les propriétés de la digitoxine le métabolisme hépatique est important. Concernant les propriétés de la digitoxine la résorption digestive est rapide. Concernant les propriétés de la digitoxine la liaison protéique est d'environ 95%. Concernant les propriétés de la digitoxine la biodisponibilité est proche de 100%.",
    "Lors d'un traitement par l'héparine standard à dose curative le temps de céphaline kaolin (TCK) égal à 1,5 fois celui du témoin sera considéré comme acceptable. Lors d'un traitement par l'héparine standard à dose curative la numération des plaquettes est utile à la surveillance thérapeutique.",
    "La lipoprotéine lipase est une enzyme qui exerce son activité dans la circulation sanguine. La lipoprotéine lipase est une enzyme qui est activée par l'héparine. La lipoprotéine lipase est une enzyme qui hydrolyse les triglycérides des lipoprotéines. La lipoprotéine lipase est une enzyme dont l'activité sur les VLDL et chylomicrons se traduit par la formation de remnants.",
    "La josamycine (JOSACINE) est un antibiotique actif sur Mycoplasma pneumoniae. La josamycine (JOSACINE) est utilisée dans les infections O.R.L. à streptocoques. La josamycine (JOSACINE) expose à un accroissement de la cyclosporinémie chez les transplantés.",
    "Concernant l'hormone choriogonadotrophique (hCG)la détection est la base du diagnostic de la grossesse. Concernant l'hormone choriogonadotrophique (hCG) sa concentration plasmatique est généralement déterminée par une méthode immunologique.",
    "Le Photomètre de flamme est un apparreil qui exploite des phénomènes d'émission de rayonnements électromagnétiques. Le Spectrofluorimètre est un apparreil qui exploite des phénomènes d'émission de rayonnements électromagnétiques. Le Compteur de rayonnements est un apparreil qui exploite des phénomènes d'émission de rayonnements électromagnétiques.",
    "Les marqueurs suivants sont présents dans les lymphocytes B matures : molécules d'histocompatibilité de classe I. Les marqueurs suivants sont présents dans les lymphocytes B matures : Molécules d'histocompatibilité de classe II.  Les marqueurs suivants sont présents dans les lymphocytes B matures : récepteurs pour le complément. Les marqueurs suivants sont présents dans les lymphocytes B matures : immunoglobulines de surface. Les marqueurs suivants sont présents dans les lymphocytes B matures : récepteurs de Fc des immunoglobulines.",
    "Concernant la vaccination antirougeoleuse elle est recommandée chez tous les enfants à l'âge de 12 mois (sauf contre-indication liée aux vaccins vivants). | Concernant la vaccination antirougeoleuse elle peut entraîner des réactions fébriles. |",
    "Concernant le myélome (Maladie de Kahler) : plasmocytome avec infiltration médullaire par des plasmocytes dysmorphiques. Concernant le myélome (Maladie de Kahler) une des complications fréquentes au cours de l'évolution est l'hypercalcémie. Concernant le myélome (Maladie de Kahler) au cours de l'évolution, une insuffisance rénale est souvent observée.",
    "Concernant la leucémie lymphoïde chronique une des complications possibles est l'anémie hémolytique par auto-anticorps. Concernant la leucémie lymphoïde chronique il existe un risque accru de maladies infectieuses ou virales au cours de l'évolution.",
    "L'hémophilie A modérée peut être révélée par une hémarthrose. Concernant l'hémophilie A modérée avant une intervention chirurgicale, on peut proposer le traitement par le DDAVP (D amino D arginine vasopressine).",
    "Le signe clinique ou biologique pouvant être associé à une cholestase est la stéatorrhée. Le signe clinique ou biologique pouvant être associé à une cholestase est le prurit.",
    "Une hyperhydratation extracellulaire se caractérise par une légère diminution de l'hématocrite. Une hyperhydratation extracellulaire se caractérise par une faible diminution du taux de protéines plasmatiques. Une hyperhydratation extracellulaire se caractérise par la présence d'oedèmes. Une hyperhydratation extracellulaire se caractérise par une augmentation du poids du malade.",
    "Les toxiques dépresseurs du système nerveux central sont les opiacés.  Les toxiques dépresseurs du système nerveux central sont les barbituriques.",
    "Relatif à l'érythropoïése l'acide ascorbique favorise l'absorption intestinale du fer. Relatif à l'érythropoïése le fer provenant de la dégradation physiologique de l'hémoglobine est réutilisé pour l'érythropoïése. Relatif à l'érythropoïése le fer est à l'état ferreux dans l'hémoglobine.",
    "Concernant le mode de transmission récessif lié au chromosome X toutes les femmes ayant un fils atteint et un frère atteint sont conductrices obligatoires. Concernant le mode de transmission récessif lié au chromosome X il n'y a pas de transmission de la maladie du père au fils. Concernant le mode de transmission récessif lié au chromosome X toutes les filles d'un homme atteint sont conductrices obligatoires.",
    "La cimétidine (TAGAMET®)  augmente l'effet de la théophylline. Le kétoconazole (NIZORAL®) ugmente l'effet de la théophylline. La péfloxacine (PEFLACINE®)  augmente l'effet de la théophylline. L'érythromycine ugmente l'effet de la théophylline.",
    "Le groupage sanguin par la méthode classique de BETH-VINCENT permet de déterminer des antigènes. Le groupage sanguin par la méthode classique de BETH-VINCENT doit être confirmé par une autre technique.",
    "Concernant la fibrinolyse, quelle est la propositions exacte l'activateur tissulaire du plasminogène (t-PA) active le plasminogène principalement au niveau du caillot de fibrine. Concernant la fibrinolyse, quelle est la propositions exacte l'activateur du plasminogène est sécrété par les cellules endothéliales. Concernant la fibrinolyse, quelle est la propositions exacte une hypofibrinolyse franche peut être associé à une pathologie thrombotique. Concernant la fibrinolyse, quelle est la propositions exacte l'activateur tissulaire du plasminogène est préparé par génie génétique et est utilisé dans le traitement des infarctus du myocarde.",
    "L'isoniazide présente une métabolisation sous la dépendance d'un polymorphisme génétique. L'isoniazide subit une métabolisation qui peut être à l'origine d'effets toxiques sur le foie. L'isoniazide subit une métabolisation par acétylation.",
    "La contamination par Toxoplasma gondii peut avoir lieu par ingestion de viande de boeuf insuffisamment cuite. La contamination par Toxoplasma gondii peut avoir lieu par ingestion de végétaux crus. La contamination par Toxoplasma gondii peut avoir lieu par contact avec des chats.",
    "La législation prévoit la recherche dans l'eau potable de germes « test » de contamination fécale recherche de coliformes. La législation prévoit la recherche dans l'eau potable de germes « test » de contamination fécale recherche des bactériophages spécifiques des coliformes. La législation prévoit la recherche dans l'eau potable de germes « test » de contamination fécale recherche des streptocoques fécaux. La législation prévoit la recherche dans l'eau potable de germes « test » de contamination fécale recherche des Clostridium sulfito-réducteurs.",
    "Le camphre est un dérivé terpénique. Le camphre est un dérivé carbonylé. Le camphre est un dérivé alicyclique.",
    "La spectrophotométrie d'émission atomique avec torche à plasma permet l'analyse des métaux lourds. La spectrophotométrie d'émission atomique avec torche à plasma permet l'analyse de plusieurs éléments dans un même échantillon.",
    "Au sein de la lignée érythrocytaire l'élément capable de division est l'Erythroblaste polychromatophile. Au sein de la lignée érythrocytaire l'élément capable de division est le Proérythroblaste. Au sein de la lignée érythrocytaire l'élément capable de division est l'érythroblaste basophile I.  Au sein de la lignée érythrocytaire l'élément capable de division est l'Erythroblaste basophile II.",
    "Pour effectuer une réaction de fixation du complément on doit au préalable chauffer les sérums 30min à 56°C. Pour effectuer une réaction de fixation du complément on doit au préalable titrer le complément.",
    "Les anticorps naturels du système ABO sont pour la plupart de nature IgM. Les anticorps naturels du système ABO sont présents dans le plasma. Les anticorps naturels du système ABO ne sont pas hémolysants en présence de complément.",
    "Dans un test ELISA, on peut utiliser comme marqueur la peroxydase. Dans un test ELISA, on peut utiliser comme marqueur la phosphatase alcaline.",
    "L'interféron gamma est l'interféron lymphocytaire. L'interféron gamma est une lymphokine. L'interféron gamma est un facteur d'activation des macrophages.",
    "Les Centres de Protection Maternelle et Infantile (PMI) sont des centres de soins préventifs et curatifs. Les Centres de Protection Maternelle et Infantile (PMI) sont des centres de soins gratuits. Les Centres de Protection Maternelle et Infantile (PMI) sont des centres de soins gérés par le département.",
    "La stérilisation d'une solution aqueuse d'un principe actif thermostable peut s'effectuer par filtration sur filtre écran 0,22 micromètre. La stérilisation d'une solution aqueuse d'un principe actif thermostable peut s'effectuer par chauffage sous pression de vapeur d'eau à 121°C après mise en ampoules. La stérilisation d'une solution aqueuse d'un principe actif thermostable peut s'effectuer par passage de la solution en flacons à l'autoclave à 121°C pendant 15 minutes.",
    "Un sujet est victime d'un surdosage à l'héroïne, indiquer le signe qu'il présente dépression respiratoire. Un sujet est victime d'un surdosage à l'héroïne, indiquer le signe qu'il présente myosis. Un sujet est victime d'un surdosage à l'héroïne, indiquer le signe qu'il présente hypotension.",
    "Le syndrome de manque aux opiacés est habituellement caractérisé par une mydriase.Le syndrome de manque aux opiacés est habituellement caractérisé par des diarrhées. Le syndrome de manque aux opiacés est habituellement caractérisé par une hypersudation.",
    "L'acétylcholine est libérée par les neurones sympathiques préganglionnaires. L'acétylcholine est libérée par les neurones parasympathiques préganglionnaires. L'acétylcholine est libérée par les neurones parasympathiques postganglionnaires. L'acétylcholine est libérée par les motoneurones.",
    "L'hyperglycémie peut faire partie des effets indésirables du aux traitements au long cours par les glucocorticoïdes.  L'ostéoporose peut faire partie des effets indésirables du aux traitements au long cours par les glucocorticoïdes.  ",
    "Pour réaliser l'exploration scintigraphique de la thyroïde, on peut utiliser le technétium 99m . Pour réaliser l'exploration scintigraphique de la thyroïde, on peut utiliser l'iode 123.",
    "Concernant Streptococcus agalactiae (groupe B) c'est une bactérie pyogène. Concernant Streptococcus agalactiae (groupe B) il dégrade les glucides par métabolisme fermentatif .Concernant Streptococcus agalactiae (groupe B) c'est un agent d'infections nosocomiales. Concernant Streptococcus agalactiae (groupe B) il est habituellement sensible aux aminopénicillines.",
    "Concernant le mode d'action des dérivés nitrés la formation de monoxyde d'azote ou NOest exacte. Concernant le mode d'action des dérivés nitrés la baisse de la précharge est exacte. Concernant le mode d'action des dérivés nitrés la redistribution du flux sanguin vers les zones ischémiées du sous-endocarde est exacte.",
    "L' insuffisance rénale chronique non traitée s'accompagne souvent d'une anémie. L' insuffisance rénale chronique non traitée s'accompagne souvent d'une hypocalcémie. L' insuffisance rénale chronique non traitée s'accompagne souvent d'une acidose métabolique.",
    "La régulation de la pression artérielle moyenne dépend du débit sanguin rénal. La régulation de la pression artérielle moyenne dépend du bulbe rachidien. La régulation de la pression artérielle moyenne dépend des catécholamines.",
    "La libération d'un neuromédiateur est produite par l'excitation neuronale. La libération d'un neuromédiateur est produite par la dépolarisation membranaire.  La libération d'un neuromédiateur est produite par l'entrée de calcium.",
    "Le paramètre augmenté lors d'une cytolyse hépatique est l'Alanine amino transférase; Le paramètre augmenté lors d'une cytolyse hépatique est le GGT.  Le paramètre augmenté lors d'une cytolyse hépatique est le LDH.",
    "En spectrofluorimétrie moléculaire, l'intensité de fluorescence émise par une solution de quinine dépend de la concentration de la solution étudiée. En spectrofluorimétrie moléculaire, l'intensité de fluorescence émise par une solution de quinine dépend du pH de la solution. En spectrofluorimétrie moléculaire, l'intensité de fluorescence émise par une solution de quinine est fonction de la longueur d'onde d'excitation. En spectrofluorimétrie moléculaire, l'intensité de fluorescence émise par une solution de quinine est influiencée par la nature du solvant.",
    "Les ions chlorures peuvent être dosés par mercurimétrie. Les ions chlorures peuvent être dosés en présence d'ions iodures.  Les ions chlorures peuvent être dosés par chromatographie en phase liquide. Les ions chlorures peuvent être dosés par gravimétrie.",
    "L'histamine est le produit de décarboxylation de l'histidine. L'histamine est un produit libéré lors du processus inflammatoire.  L'histamine est un stimulant des sécrétions de l'estomac.",
    "Les benzodiazépines dans le cadre de leur utilisation thérapeutique ne sont pas curarisantes. Les benzodiazépines dans le cadre de leur utilisation thérapeutique possèdent des propriétés hypnotiques.",
    "La bactérie Chlamydia trachomatis peut être responsable de conjonctivites. La bactérie Chlamydia trachomatis est une bactérie à multiplication intracellulaire obligatoire.",
    "Dans le cas d'une évaluèation de la biodisponibilité d'un principe actif par voie orale en gélule et en comprimé on doit comparer les aires sous les courbes d'évolution des concentrations plasmatiques en fonction du temps. Dans le cas d'une évaluèation de la biodisponibilité d'un principe actif par voie orale en gélule et en comprimé on doit comparer les temps d'apparition des pics plasmatiques. Dans le cas d'une évaluèation de la biodisponibilité d'un principe actif par voie orale en gélule et en comprimé on doit comparer les quantités totales de PA non métabolisé excrété dans les urines£.",
    "Concernant la technologie de préparation des comprimés l'extrusion est une méthode de granulation. Concernant la technologie de préparation des comprimés une machine à comprimer rotative a un rendement supérieur à une alternative. Concernant la technologie de préparation des comprimés l'enrobage des comprimés peut être réalisé en turbine.",
    "Concernant les préparations pour nutrition parentérale la lécithine est l'émulsionnant de choix des préparations lipidiques. Concernant les préparations pour nutrition parentérale certaines préparations azotées sont enrichies en AA ramifiés.",
    "La glutamine est une forme de transport de l'ammoniaque. La glutamine est un amide. La glutamine est dégradée dans le rein.",
    "La parasitose qui présente un stade hépatique est le Paludisme. La parasitose qui présente un stade hépatique est la Fasciolose. La parasitose qui présente un stade hépatique est la Bilharziose intestinale.",
    "Chez un patient atteint de SIDA, on constate souvent, lors du bilan hématologique lymphopénie. Chez un patient atteint de SIDA, on constate souvent, lors du bilan hématologique diminution des lymphocytes T4. Chez un patient atteint de SIDA, on constate souvent, lors du bilan hématologique adénopathies. Chez un patient atteint de SIDA, on constate souvent, lors du bilan hématologique thrombopénie.",
    "Les agents  alkylants anticancéreux agissent directement au niveau de l'ADN. Les agents anticancéreux dits intercalants agissent directement au niveau de l'ADN. ",
    "Les nitrites sont une substance méthémoglobinisantes. Le chlorate de potassium  est une substance méthémoglobinisantes. Le bleu de méthylène à très forte dose est une substance méthémoglobinisantes.",
    "La méthode analytique : Spectrophotométrie avec un réactif approprié, peut être utilisé pour doser le glucose. La méthode analytique : Réaction enzymatique, peut être utilisé pour doser le glucose. ",
    "La loi de Beer-Lambert s'applique aux dosages spectrophotométriques.",
    "Au cours de la grossesse, on peut utiliser comme antibiotique l'ampicilline. Au cours de la grossesse, on peut utiliser comme antibiotique l'érythromycine. Au cours de la grossesse, on peut utiliser comme antibiotique la céfuroxime.",
    "Concernant Aspergillus fumigatus la contamination est généralement d'origine exogéne. Concernant Aspergillus fumigatus est responsable de la majorité des aspergilloses, en régions tempérées.",
    "Le dosage de phosphate de chloroquine C18 H26Cl N3 2H3 PO4 s'effectue en milieu acétique. Le dosage de phosphate de chloroquine C18 H26Cl N3 2H3 PO4 s'effectue à l'aide de solution acétique.",
    "Pour contrôler un spectrophotomètre, on utilise une solution concentrée de NaBr pour contrôler l'absence de lumière parasite.  Pour contrôler un spectrophotomètre, on utilise une solution de sel de nickel pour contrôler les absorbances. Pour contrôler un spectrophotomètre, on utilise une solution de perchlorate d'holmium pour contrôler les longueurs d'onde.",
    "Le pharmacien hospitalier et responsable de l'achat du stockage et de la délivrance des médicaments : pour les médicaments avec AMM, seuls peuvent être achetés ceux qui sont inscrits sur la liste des médicaments agréés aux collectivités. |Le pharmacien hospitalier et responsable de l'achat du stockage et de la délivrance des médicaments : le pharmacien hospitalier doit être informé de toute expertise clinique réalisée dans l'établissement où il exerce. |Le pharmacien hospitalier et responsable de l'achat du stockage et de la délivrance des médicaments : les médicaments destinés à des expertises cliniques doivent être remis gratuitement à l'établissement. |",
    "La Préalbumine est un paramètre sérique utile pour explorer une insuffisance hépato-cellulaire. La Sérumalbumine est un paramètre sérique utile pour explorer une insuffisance hépato-cellulaire.",
    "La noradrénaline est libérée par des neurones du système nerveux central. La noradrénaline est libérée par des neurones du système nerveux végétatif.",
    "Concernant la fluorométrie les transitions correspondant à une émission de fluorescence sont moins énergétiques que les transitions mises en jeu pour l'excitation du fluorophore. Concernant la fluorométrie l'intensité de fluorescence dépend de la longueur d'onde d'excitation.",
    "Lors de la détermination du pH d'une solution à l'aide d'une électrode de verre, le potentiel mesuré correspond à la mesure du potentiel de membrane. Lors de la détermination du pH d'une solution à l'aide d'une électrode de verre, le potentiel mesuré correspond à la différence de potentiel entre deux électrodes.",
    "Les vaccinations obligatoires pour les personnels de Santé : Tétanos-polio, Hépatite B, BCG jusqu'à 25 ans en cas d'épreuve tuberculinique négative.",
    "La spectrophotométrie par absorption atomique permet de doser le plomb. La spectrophotométrie par absorption atomique permet de doser le fer. La spectrophotométrie par absorption atomique permet de doser le calcium. La spectrophotométrie par absorption atomique permet de doser le cuivre.",
    "Les comprimés gastrorésistants pelliculés doivent se désagréger en 60 mn au moins à pH 6,8. Les comprimés gastrorésistants pelliculés doivent répondre à l'essai d'uniformité de masse.",
    "Les lymphocytes B humains ont à leur surface les molécules suivantes antigène de classe II du complexe majeur d'histocompatibilité. Les lymphocytes B humains ont à leur surface les molécules suivantes récepteur pour la portion Fc des immunoglobulines G. Les lymphocytes B humains ont à leur surface les molécules suivantes récepteur pour le virus Epstein Barr.",
    "La typhoïde peut être prévenue par une vaccination. Les infections à méningocoques A peuvent être prévenues par une vaccination. Le choléra peut être prévenue par une vaccination. L'hépatite B peut être prévenue par une vaccination.",
    "Une ou plusieurs propositions, relatives à l'isopropanol constitue(nt) la réponse attendue l'isopropanol est dosable directement par chromatographie en phase gazeuse. Une ou plusieurs propositions, relatives à l'isopropanol constitue(nt) la réponse attendue une méthode d'obtention de l'isopropanol est la réduction de la propanone. Une ou plusieurs propositions, relatives à l'isopropanol constitue(nt) la réponse attendue l'isopropanol est le propane-2-ol (anciennement propanol-2).",
    "Les solutions de remplissage vasculaire peuvent être des solutés de glucose. Les solutions de remplissage vasculaire peuvent être des solutés de gélatine liquide. Les solutions de remplissage vasculaire peuvent être de l'albumine d'origine humaine. Les solutions de remplissage vasculaire peuvent être des solutés de dextran.",
    "Les antibiotiques de la famille des bêta-lactamines se fixent au niveau de protéines bactériennes à activité transpeptidase se fixent au niveau de protéines bactériennes à activité transpeptidase. Concernant les antibiotiques de la famille des bêta-lactamines les pénicillines et les céphalosporines en font partie. Concernant les antibiotiques de la famille des bêta-lactamines certains d'entre eux sont actifs sur les bactéries du genre Pseudomonas.",
    "La Leucémie aiguë myéloblastique est une pathologie avec thrombopénie. La coagulation intravasculaire disséminée est une pathologie avec thrombopénie. La Cirrhose avec hypersplénisme sévère est une pathologie avec thrombopénie.",
    "Concernant les hormones impliquées dans la régulation du métabolisme phosphocalcique la parathormone favorise l'ostéolyse. Concernant les hormones impliquées dans la régulation du métabolisme phosphocalcique la thyrocalcitonine diminue la réabsorption tubulaire du calcium. Concernant les hormones impliquées dans la régulation du métabolisme phosphocalcique le 1-25 dihydroxycholécalciférol (1-25 dihydroxyvitamine D) favorise l'absorption intestinale du calcium.",
    "Le signe biologique observé à la phase d'invasion de la fasciolose à Fasciola hepatica est l'Hyperéosinophilie sanguine. Le signe biologique observé à la phase d'invasion de la fasciolose à Fasciola hepatica est la présence d'anticorps sériques spécifiques.",
    "Le traitement médicamenteux de l'HTA essentielle repose sur la monothérapie par les diurétiques thiazidiques. Le traitement médicamenteux de l'HTA essentielle repose sur l'emploi des inhibiteurs de l'enzyme de conversion.",
    "Le thymus est un organe lymphoïde central. Le thymus augmente de taille jusqu'à la puberté puis involue sans disparaître complètement chez le sujet âgé. Le thymus contient des thymocytes dont la différenciation est contrôlée par les cellules épithéliales thymiques et les facteurs thymiques.",
    "Une anémie s'observe généralement au cours des parasitoses suivantes ankylostomose. Une anémie s'observe généralement au cours des parasitoses suivantes paludisme.",
    "Le  Microsporum canis est un agent pathogène pouvant être transmis par le chat. Le Toxoplasma Gondii est un agent pathogène pouvant être transmis par le chat.",
    "Le vaccin poliomyélitique oral : (vaccin abandonné en France en 2006) est utilisable chez les immunodéficients. Le vaccin poliomyélitique oral : (vaccin abandonné en France en 2006) est préparé selon la même technique que le vaccin injectable.",
    "En nutrition parentérale totale la solution glucosée la plus utilisée est la solution à 30%. En nutrition parentérale totale les mélanges ternaires des 3 principaux nutriments peuvent être préparées à l'avance en poches souples. En nutrition parentérale totale le rapport calorico-azoté est d'environ 150 à 200 kcal/g d'azote.",
    "Sur un frottis sanguin le différent stade de développement des plasmodium qui peut être observé est le Schizonte mûr. Sur un frottis sanguin le différent stade de développement des plasmodium qui peut être observé est le Trophozoïte. Sur un frottis sanguin le différent stade de développement des plasmodium qui peut être observé est leGamétocyte.",
    "L'Electrophorèse capillaire est une méthode analytique qui permet de doser des traces. La Fluorimétrie est une méthode analytique qui permet de doser des traces. La Chromatographie est une méthode analytique qui permet de doser des traces.",
    "La spectrofluorimétrie moléculaire peut être utilisée pour doser la morphine. La chromatographie liquide haute performance (HPLC) peut être utilisée pour doser la morphine. Le dosage acido-basique en milieu non aqueux peut être utilisée pour doser la morphine.",
    "Clostridium perfringens exige pour sa culture une atmosphère strictement anaérobie. Clostridium perfringens peut être responsable de toxi-infections alimentaires.",
    "L'interleukine est une cytokine sécrétée par les lymphocytes T CD4+. 2 L'interleukine 2 est activatrice des lymphocytes.",
    "La gentamicine est un aminoside bactéricide. La gentamicine est active sur Escherichia coli. La gentamicine est synergique avec l'amoxicilline.",
    "Une hypercholestérolémie est souvent secondaire à un régime riche en cholestérol et graisses animales. Une hypercholestérolémie est souvent secondaire à un hypothyroidisme.",
    "Concernant les antibiotiques de la famille des fluoroquinolones les bactéries ne peuvent devenir résistantes à leur égard que par phénomène de mutation. Concernant les antibiotiques de la famille des fluoroquinolones ils peuvent être utilisés en association avec les aminosides.",
    "La sécheresse buccale résulte du blocage des récepteurs cholinergiques. La constipation résulte du blocage des récepteurs cholinergiques. La dysurie Les troubles de l'accommodation résulte du blocage des récepteurs cholinergiques. Le trouble de la mémoire résulte du blocage des récepteurs cholinergiques.",
    "Le rayonnement alpha est ionisant. Le rayonnement x est ionisant. Le rayonnement gamma est ionisant.",
    "La molécule opioïde Nalorphine (NALORPHINE) est un (des) agoniste/antagoniste morphinique. La molécule opioïde Pentazocine (FORTAL) est un (des) agoniste/antagoniste morphinique. La molécule opioïde Buprénorphine (TEMGESIC) est un (des) agoniste/antagoniste morphinique.",
    "Concernant les capsules les gélules les plus petites sont des gélules n°5. Concernant les capsules le contenu des gélules peut être constitué de comprimés.",
    "Salmonella typhi possède(nt) un lipopolysaccharide pariétal. Escherichia coli possède(nt) un lipopolysaccharide pariétal. Pseudomonas aeruginosa possède(nt) un lipopolysaccharide pariétal.",
    "Haemophilus influenzae peut être impliquée dans des cas de méningite primitive à liquide trouble chez un enfant de deux ans. Streptococcus pneumoniae peut être impliquée dans des cas de méningite primitive à liquide trouble chez un enfant de deux ans. Neisseria meningitidis peut être impliquée dans des cas de méningite primitive à liquide trouble chez un enfant de deux ans.",
    "La stéatose hépatique peut s'observer avec lequel ou lesquels de ces produits le tétrachlorure de carbone. La stéatose hépatique peut s'observer avec lequel ou lesquels de ces produits l'éthanol. La stéatose hépatique peut s'observer avec lequel ou lesquels de ces produits l'alpha-amanitine.",
    "Gentamicine est néphrotoxique à doses thérapeutiques. Céphaloridine est néphrotoxique à doses thérapeutiques. Amphotéricine B est néphrotoxique à doses thérapeutiques.",
    "La vitesse initiale d'une réaction enzymatique est d'une manière générale dépendante de la température. La vitesse initiale d'une réaction enzymatique est d'une manière générale directement proportionnelle à la concentration d'enzyme en présence d'un excès de substrat.",
    "Pour un sujet donné, un médicament a une cinétique linéaire lorsque sa clairance corporelle totale est stable quelque soit la dose. Pour un sujet donné, un médicament a une cinétique linéaire lorsque les concentrations plasmatiques obtenues sont proportionnelles à la dose. Pour un sujet donné, un médicament a une cinétique linéaire lorsque la cinétique de décroissance des concentrations plasmatiques est log-linéaire.",
    "Staphylococcus aureus peut être responsable d'infections nosocomiales en milieu hospitalier. Escherichia coli peut être responsable d'infections nosocomiales en milieu hospitalier. Pseudomonas aeruginosa peut être responsable d'infections nosocomiales en milieu hospitalier.",
    "La gluconéogénèse contribue à la régulation de la glycémie. La gluconéogénèse est majoritairement réalisée dans le foie. La gluconéogénèse implique des échanges de substrat au travers de la membrane interne des mitochondries. La gluconéogénèse est stimulée par le cortisol.",
    "Le cortisol est le principal glucocorticoïde chez l'homme. Les glucocorticoïde sont sécrétés par la zone fasciculée de la cortico-surrénale. Les glucocorticoïde interviennent dans la maturation pulmonaire du foetus.",
    "La transmission directe par voie aérienne s'applique à l'épidémiologie de la grippe. Concernant l'épidémiologie de la grippe les virus grippaux subissent des modifications antigéniques. Le fait qu'il existe une immunité locale au niveau du tractus respiratoire s'applique à l'épidémiologie de la grippe.",
    "Le diagnostic d'une syphilis primaire repose sur les examens suivants examen direct de la sérosité du chancre au microscope à fond noir. Le diagnostic d'une syphilis primaire repose sur les examens suivants examen direct de la sérosité du chancre au microscope par immunofluorescence.",
    "Les antigènes HLA sont des alloantigènes. Les antigènes HLA sont des antigènes impliqués dans les mécanismes de rejet d'allogreffes. Les antigènes HLA sont capables d'induire une réponse lymphoproliférative in vitro.",
    "Les infections provoquées par ces champignons résultent généralement d'une contamination d'origine exogène aspergillus fumigatus. Les infections provoquées par ces champignons résultent généralement d'une contamination d'origine exogène trichophyton mentagrophytes. Les infections provoquées par ces champignons résultent généralement d'une contamination d'origine exogène cryptococcus neoformans. Les infections provoquées par ces champignons résultent généralement d'une contamination d'origine exogène microsporum canis.",
    "Le syndrome de cholestase se caractérise par une augmentation de la concentration sérique de bilirubine conjuguée. Le syndrome de cholestase se caractérise par une augmentation de l'activité sérique de la phosphatase alcaline. Le syndrome de cholestase se caractérise par des selles décolorées. Le syndrome de cholestase se caractérise par une diminution de l'urobilinogène fécal.",
    "L'éthambutol ne passe pas dans le lait maternel. L'éthambutol est responsable de troubles oculaires.",
    "Le soluté de DAKIN un titre exprimé en grammes de chlore actif par litre.  Le soluté de DAKIN est instable à la lumière. Le soluté de DAKIN est instable à la chaleur quand il n'est pas stabilisé.",
    "La nifédipine augmente la compliance artérielle. La nifédipine est utilisée dans la prévention de l'angor. La nifédipine est un antihypertenseur.",
    "Les agents infectieux ci-dessous sont des causes classiques d'infections nosocomiales candida albicans. Les agents infectieux ci-dessous sont des causes classiques d'infections nosocomiales pseudomonas aeruginosa. Les agents infectieux ci-dessous sont des causes classiques d'infections nosocomiales escherichia coli. Les agents infectieux ci-dessous sont des causes classiques d'infections nosocomiales aspergillus fumigatus.",
    "L'économie médicale est une économie de service de santé. L'économie médicale est l'objet d'une nationalisation depuis l'entrée en vigueur des tableaux statistiques des activités et des prescriptions. L'économie médicale est caractérisée par le libre choix des médecins par le malade.",
    "Giardia intestinalis est un protozoaire flagellé. Giardia intestinalis est un parasite plus fréquent chez l'enfant.",
    "Mycobacterium tuberculosis est une bactérie à croissance lente. La souche vaccinale de Mycobacterium tuberculosis est Mycobacterium bovis. Mycobacterium tuberculosis peut être sensible à l'isoniazide.",
    "Les solutions injectables d'acides aminés pour nutrition parentérale peuvent être enrichies en isoleucine, leucine et valine. Les solutions injectables d'acides aminés pour nutrition parentérale sont définies par le rapport E/T (gramme d'acides aminés essentiels/ gramme d'azote total) qui est en général voisin de 3,2.",
    "L'ictère physiologique du nouveau-né est dû à un défaut d'activité de la glucuronyl transférase. L'ictère physiologique du nouveau-né est plus fréquent chez le prématuré que chez le nouveau-né à terme.",
    "La rate est un organe hématopoïétique. La rate cmporte des corpuscules de Malpighi.",
    "Les principaux constituants chimiques et biochimiques du suc gastrique sont le facteur intrinsèque. Les principaux constituants chimiques et biochimiques du suc gastrique sont l'acide chlorhydrique. Les principaux constituants chimiques et biochimiques du suc gastrique sont le pepsinogène.",
    "La découverte d'une anémie microcytaire (VGM=62 fL) permet d'envisager une ou plusieurs des causes suivantes anémie par carence en fer. La découverte d'une anémie microcytaire (VGM=62 fL) permet d'envisager une ou plusieurs des causes suivantes syndrome thalassémique.",
    "Les substances classées habituellement comme antagonistes calciques comprennent la Nifédipine et le Vérapamil. Les substances classées habituellement comme antagonistes calciques diminuent les tachycardies supraventriculaires.",
    "La trinitrine une vasodilatation veineuse. La trinitrine une diminution de la consommation d'oxygène du myocarde. La trinitrine une réduction de la précharge.",
    "Concernant le diagnostic biologique des infections à Cytomégalovirus (CMV) la recherche précoce des antigènes du CMV par utilisation d'anticorps monoclonaux permet un diagnostic rapide. Concernant le diagnostic biologique des infections à Cytomégalovirus (CMV) le CMV est excrêté de façon prolongée dans les urines du sujet infecté. Concernant le diagnostic biologique des infections à Cytomégalovirus (CMV) il est possible de rechercher le CMV dans les leucocytes du sang circulant.",
    "L'adjonction d'adrénaline aux anesthésiques locaux permet de limiter la diffusion du médicament au niveau du site d'injection. L'adjonction d'adrénaline aux anesthésiques locaux est utilisable en anesthésie péridurale.",
    "En cas de surdosage de médicaments fibrinolytiques, on peut injecter de l'acide epsilon-aminocaproïque. En cas de surdosage de médicaments fibrinolytiques, on peut transfuser du fibrinogène.",
    "Cryptococcus neoformans est une levure capsulée. Cryptococcus neoformans est généralement sensible au fluconazole. Cryptococcus neoformans présente un tropisme pour le système nerveux central.",
    "L'hémoglobine est une hétéroprotéine. L'hémoglobine est une chromoprotéine.",
    "Le paracétamol est utilisé comme analgésique. Le paracétamol dérive de l'acétanilide. Le paracétamol induit une cytolyse hépatique à forte dose.",
    "Lors d'une hépatite virale aiguë, on observe habituellement dans le sang une augmentation des transaminases. Lors d'une hépatite virale aiguë, on observe habituellement dans le sang une augmentation du fer sérique. Lors d'une hépatite virale aiguë, on observe habituellement dans le sang une augmentation des immunoglobulines.",
    "L'hyperglycémie chez un diabétique insulino-dépendant provient en partie de l'augmentation de la gluconéogénèse hépatique. L'hyperglycémie chez un diabétique insulino-dépendant est la conséquence d'un défaut d'entrée de glucose dans les cellules musculaires. L'hyperglycémie chez un diabétique insulino-dépendant entraîne la glycation non enzymatique des protéines membranaires.",
    "Le syndrome néphrotique est caractérisé par un dépôt de complexes immuns au niveau du glomérule. Le syndrome néphrotique et défini par une protéinurie importante. Le syndrome néphrotique comporte une hypoprotidémie. Le syndrome néphrotique comporte une proportion accrue des alpha-2-globulines sérique.",
    "La dépendance physique est responsable du syndrome de sevrage à l'arrêt brutal du traitement. La dépendance physique est importante avec l'alcool éthylique. La dépendance psychique correspond à la consommation du produit pour les sensations qu'il procure.",
    "Un ictère à bilirubine libre peut-être dû à une hémolyse. Un ictère à bilirubine libre évoque la maladie de Gilbert.",
    "L'augmentation du taux sérique de l'immunoglobuline monoclonale est une manifestation habituelle du myélome multiple (maladie de Kahler). L'accélération de la vitesse de sédimentation est une manifestation habituelle du myélome multiple (maladie de Kahler). ",
    "Pour doser le calcium par absorption atomique dans le sérum d'un sujet sain, il est obligatoire d'éliminer les phosphates. Pour doser le calcium par absorption atomique dans le sérum d'un sujet sain, il est obligatoire d'utiliser une gamme d'étalonnage.",
    "La protéinurie abondante fait partie du syndrome néphrotique pur. Les oedèmes font partie du syndrome néphrotique pur. L'hyperlipidémie fait partie du syndrome néphrotique pur.",
    "Un médicament a un coefficient d'extraction hépatique de 0,80. Le débit sanguin hépatique diminue. La clairance hépatique diminue. La surface sous la courbe des concentrations plasmatiques en fonction du temps augmente. La demi-vie plasmatique augmente.",
    "L'oxyure entraîne un prurit anal vespéral. L'oxyure est un ver à cycle direct.",
    "Chlortalidone provoque une baisse du potassium sanguin. Hydrochlorothiazide provoque une baisse du potassium sanguin. Furosémide provoque une baisse du potassium sanguin.",
    "La morphologie  de Neisseria gonorrhoeae est celle d'un coccus à Gram négatif.  Neisseria gonorrhoeae un parasite strict de l'homme. La fréquence d'isolement de Neisseria gonorrhoeae diminue actuellement en France.",
    "Mycobacterium tuberculosis est inactivé par l'alcool éthylique à 70°. Dans le cas de Mycobacterium tuberculosis le délai d'apparition des colonies sur milieu spécifique est supérieur à 15 jours. Mycobacterium tuberculosis induit une immunité de type essentiellement cellulaire.",
    "Les émulsions lipidiques sont utilisées en nutrition parentale. Les solutions d'amino-acides sont utilisées en nutrition parentale. Les solutions de glucose hypertonique sont utilisées en nutrition parentale.",
    "La tendance à la cétose caractérise le diabète insulino-dépendant. L'apparition le plus souvent chez le sujet jeune caractérise le diabète insulino-dépendant. L'association à certains gènes d'histocompatibilité caractérise le diabète insulino-dépendant.",
    "Le phénotype A Rh positif peut présenter les enfants issus d'un père AB Rh positif et d'une mère O Rh négatif. Le phénotype B Rh positifpositif peut présenter les enfants issus d'un père AB Rh positif et d'une mère O Rh négatif. Le phénotype A Rh négatif peut présenter les enfants issus d'un père AB Rh positif et d'une mère O Rh négatif. Le phénotype B Rh négatif peut présenter les enfants issus d'un père AB Rh positif et d'une mère O Rh négatif.",
    "Dans la fabrication des comprimés la granulation sert à densifier les poudres. Dans la fabrication des comprimés la granulation favorise l'écoulement des poudres. Dans la fabrication des comprimés la granulation humide est précédée d'un empâtage de la poudre après mouillage.",
    "Les héparines de bas poids moléculaire ont une durée d'action plus longue que celle de l'héparine non fractionnée. Les héparines de bas poids moléculaire sont moins anticoagulantes que l'héparine non fractionnée. La surveillance des héparines de bas poids moléculaire s'effectue par l'évaluation de l'activité anti-Xa.",
    "En spectrophotométrie moléculaire, la sensibilité d'un dosage dépend du coefficient d'extinction moléculaire du soluté à la longueur d'onde maximale d'absorption. En spectrophotométrie moléculaire, la sensibilité d'un dosage dépend de la longueur du trajet optique. En spectrophotométrie moléculaire, la sensibilité d'un dosage dépend du système de mesure de l'intensité de la lumière transmise.",
    ") est de p.A.= 140/90 mm Hg. ) est de p.A.= 145/100 mm Hg. ) est de p.A.= 170/90 mm Hg. ) est de p.A.= 165/95 mm Hg. ) est de p.A.= 155/90 mm Hg.",
    "L'insuline NPH peut être administrée par la voie intraveineuse. L'insuline NPH est une insuline biphasique. L'insuline NPH a une durée d'action de 24 heures.",
    "Le composé suivant est utilisé comme diurétique. Le composé suivant possède deux hydrogènes à caractère acide titrables en milieu non aqueux. Le composé suivant augmente l'ototoxicité des aminosides. Le composé suivant est utilisé dans le traitement de l'oedème aigu du poumon.",
    "L'organe qui participe au métabolisme de la vitamine D3 (cholécalciférol) est le foie. L'organe qui participe au métabolisme de la vitamine D3 (cholécalciférol) sont les reins. L'organe qui participe au métabolisme de la vitamine D3 (cholécalciférol) est la peau.",
    "La stimulation du système rénine-angiotensine entraîne la sécrétion d'aldostérone. La stimulation du système rénine-angiotensine peut-être consécutive à une baisse de pression dans l'artère rénale. La stimulation du système rénine-angiotensine augmente la volémie.",
    "Concernant l'intoxication aiguë par le monoxyde de carbone, indiquer la ou les proposition exacte la gravité dépend du taux de monoxyde de carbone dans le sang. Concernant l'intoxication aiguë par le monoxyde de carbone, indiquer la ou les proposition exacte l'oxygénothérapie précoce constitue une thérapeutique. Concernant l'intoxication aiguë par le monoxyde de carbone, indiquer la ou les proposition exacte le vieillard est plus sensible que l'adulte jeune. Concernant l'intoxication aiguë par le monoxyde de carbone, indiquer la ou les proposition exacte la carboxyhémoglobine sanguine est supérieure à 15%.",
    "La situation fréquemment rencontrée dans une intoxication éthylique aiguë est l'Hypothermie. La situation fréquemment rencontrée dans une intoxication éthylique aiguë est  l'Hypoglycémie. La situation fréquemment rencontrée dans une intoxication éthylique aiguë est l'Hyperkaliémie. La situation fréquemment rencontrée dans une intoxication éthylique aiguë est l'Acidose.",
    "L'herpès circiné ne touche que la peau glabre. Dans le cas du herpès circiné la lésion se développe de manière centrifuge£.",
    "Streptococcus pneumoniae est un coccus à Gram positif. Streptococcus pneumoniae peut être capsulé. Streptococcus pneumoniae peut être l'agent d'une méningite primitive.",
    "L'oeuf d'Enterobius vermicularis est incolore. L'oeuf d'Enterobius vermicularis est asymétrique. L'oeuf d'Enterobius vermicularis possède une coque lisse. L'oeuf d'Enterobius vermicularis peut être à l'origine d'une auto-infestation.",
    "La Trachéotomie peut être à l'origine d'une infection nosocomiale à l'hôpital. La pose d'un cathéter par voie intraveineuse peut être à l'origine d'une infection nosocomiale à l'hôpital. Le sondage urinaire à demeure pour incontinence peut être à l'origine d'une infection nosocomiale à l'hôpital.. L'intervention neuro-chirurgicale pour dérivation d'une hydrocéphalie peut être à l'origine d'une infection nosocomiale à l'hôpital..",
    "D'après les articles législatifs du code de la santé publique, l'information relative à l'état de santé du patient doit être transmise par le professionnel de santé qui doit s'assurer de la compréhension des informations et explications données.",
    "Le méningocoque est un diplocoque à Gram négatif. Le méningocoque peut être présent dans la flore rhinopharyngée du sujet normal. Concernant le méningocoque existe un vaccin contre le sérogroupe A.",
    "On peut attribuer généralement à Neisseria gonorrhoeae l'Urétrite aiguë. On peut attribuer généralement à Neisseria gonorrhoeae l'Arthrite. On peut attribuer généralement à Neisseria gonorrhoeae la Conjonctivite néonatale.",
    "Concernant les récipients pour préparations injectables les flacons de verre ont une résistance hydrolytique élevée en surface. Concernant les récipients pour préparations injectables les poches pour préparations injectables sont généralement en PVC. Concernant les récipients pour préparations injectables les cartouches sont des petits flacons de verre sans fond, fermés aux deux extrêmités par un bouchon de caoutchouc.",
    "La clairance de l'inuline mesure la filtration glomérulaire.  La clairance de de la créatinine mesure la filtration glomérulaire. ",
    "L'HCG est une hormone sécrétée par le placenta. L'HCG est une hormone qui permet le diagnostic précoce de grossesse.",
    "Pour mettre en oeuvre une réaction de précipitation on peut utiliser comme antigène une solution de protéines. Pour mettre en oeuvre une réaction de précipitation on peut utiliser comme antigène un sérum humain. ",
    "Les effets du cortisol sur le métabolisme se traduisent par un hypercatabolisme protidique. Les effets du cortisol sur le métabolisme se traduisent par une hyperglycémie.",
    "L'activation des récepteurs bêta-adrénergiques par le salbutamol provoque une vasodilatation. L'activation des récepteurs bêta-adrénergiques par le salbutamol provoque une relaxation utérine. L'activation des récepteurs bêta-adrénergiques par le salbutamol provoque une stimulation de la sécrétion d'insuline.",
    "Le rayonnement infrarouge n'est pas ionisant. Le rayonnement ultraviolet n'est pas ionisant.",
    "Les chaînes légères des immunoglobulines sont de deux types différents. Les chaînes légères des immunoglobulines comportent un domaine variable.",
    "Concernant les préparations pour nutrition parentérale les émulsions lipidiques renferment de l'huile de soja. Concernant les préparations pour nutrition parentérale un litre d'Intralipide à 20% apporte plus de calories qu'un litre de solution de glucose à 30%.",
    "Pour avoir la meilleure biodisponibilité d'un principe très lipophile (à coefficient de partage élevé), il est conseillé de le présenter sous forme micronisée. Pour avoir la meilleure biodisponibilité d'un principe très lipophile (à coefficient de partage élevé), il est conseillé de le faire avaler au cours d'un repas riche en lipides.",
    "Le Furosémide est diurétique de l'anse de Henlé.  Le Bumétanide est diurétique de l'anse de Henlé.",
    "Dans le cas d'une bilharziose urinaire on observe une hyper éosinophilie sanguine. Dans le cas d'une anguillulose on observe une hyper éosinophilie sanguine. ",
    "Les phénols peuvent classiquement être dosés par protométrie en solvant basique. Les phénols peuvent classiquement être dosés par spectrophotométrie dans l'U.V.. Les phénols peuvent classiquement être dosés par photomètrie après copulation avec un sel de diazonium. Les phénols peuvent classiquement être dosés par photomètrie après transformation en indophénol.",
    "L'ankylostomiase est susceptible d'être observée chez un guadeloupéen venu en métropole et n'ayant effectué aucun autre voyage. La strongyloïdose est susceptible d'être observée chez un guadeloupéen venu en métropole et n'ayant effectué aucun autre voyage. La bilharziose intestinale à Schistosoma mansoni est susceptible d'être observée chez un guadeloupéen venu en métropole et n'ayant effectué aucun autre voyage.",
    "Les inhibiteurs calciques peuvent exercer leur activité antiangineuse par un effet inotrope négatif direct. Les inhibiteurs calciques peuvent exercer leur activité antiangineuse par une vasodilatation coronaire.",
    "Dans le système ABO, les antigènes sont présents dès le stade érythroblaste. Dans le système ABO, les antigènes peuvent se retrouver dans la salive. Dans le système ABO, les antigènes permettent d'effectuer le groupage. Dans le système ABO, les antigènes peuvent être modifiés dans certaines hémopathies.",
    "Une insuffisance rénale peut être causée par le l'éthylène glycol.",
    "Les lymphocytes B possèdent un récepteur pour le virus Epstein-Barr.",
    "L'hémoglobine est une protéine allostérique. A L'hémoglobine est catabolisée en partie en bilirubine. A L'hémoglobine A voit son affinité pour l'oxygène diminuer si le pH diminue.",
    "La présentation d'un antigène au lymphocyte T CD4 sous une forme immunogène, met en jeu une internalisation et une dégradation de cet antigène. La présentation d'un antigène au lymphocyte T CD4 sous une forme immunogène, met en jeu l'intervention de molécules du CMH de classe II.",
    "Les 3 nucléides de l'hydrogène, H(A=1,Z=1), H(A=2,Z=1) et H(A=3,Z=1) sont des isotopes.",
    "L'albumine, protéine dont la concentration plasmatique, est la plus élevée chez un sujet normal.",
    "L'immunostimulation est un faux effet des des glucocorticoïdes utilisés au long cours.",
    "La filtration stérilisante ne permet pas d'obtenir la stérilité des suspensions injectables de principes actifs thermosensibles.",
    "Uracile est la base qui n'existe pas dans une molécule d'ADN.",
    "La suspension d'Insuline Zinc Semi-Tardum nécessite deux injections par jour. La suspension d'Insuline Zinc amorphe nécessite deux injections par jour.",
    "La biodisponibilité des médicaments renseigne sur la résorption du médicament. La biodisponibilité des médicaments dépend de l'effet du premier passage hépatique. La biodisponibilité des médicaments dépend des propriétés physico-chimiques du médicament.",
    "La pyruvate kinase est une enzyme qui est impliquée dans la dégradation du glucose dans le muscle. La lactate deshydrogénase est une enzyme qui est impliquée dans la dégradation du glucose dans le muscle.",
    "La kanamycine (KAMYCINE) est un antituberculeux néphrotoxique. Le traitement d'attaque utilisant 4 antituberculeux (rifampicine + isoniazide + éthambutol + pyrazinamid) raccourcit à 6 mois la durée du traitement.",
    "Le KETOCONAZOLE est non hydrosoluble. Le KETOCONAZOLE  inhibe la synthèse de l'ergostérol. Le KETOCONAZOLE possède une toxicité hépatique.",
    "Le trichophyton rubrum est  le champignon exclusivement anthropophile. Le epidermophyton floccosum est  le champignon exclusivement anthropophile.",
    "Le trichloréthylène peut entraîner des toxicomanies. Les troubles cardiaques qu'il entraîne sont responsables de la gravité de l'intoxication. Le trichloréthylène dans l'organisme subit un métabolisme oxydatif.",
    "Une hyponatriurie s'observe généralement au cours du syndrome néphrotique primitif. Une hyponatriurie s'observe généralement au cours de la cirrhose avec ascite. Une hyponatriurie s'observe généralement au cours de l'insuffisance rénale fonctionnelle. Une hyponatriurie s'observe généralement au cours des régimes désodés.",
    "La transformation de la méthémoglobine en hémoglobine utilise le glutathion réduit. La transformation de la méthémoglobine en hémoglobine utilise la vitamine C.",
    "Un ictère à bilirubine exclusivement non conjuguée (indirecte) est observée dans les anémies hémolytiques. Un ictère à bilirubine exclusivement non conjuguée (indirecte) est observée dans les déficits complets en glucuronyl tranférase hépatique.",
    "L'oxycarbonisme chronique survient chez les grands fumeurs. L'oxycarbonisme chronique survient après exposition au dichlorométhane.",
    "Le vaccin antigrippal est un vaccin à virus inactivé. Le vaccin antigrippal est modifié en fonction des données épidémiologiques. Le vaccin antigrippal n'est pas contre-indiqué chez la femme enceinte.",
    "Cochez le élément qui contribue(nt) au diagnostic leucocytes > 100.000 /ml. Cochez le élément qui contribue(nt) au diagnostic 100.000 E.coli/ml.",
    "Giardia intestinalis est une espèce microbienne responsables de syndromes dysentériques. Shigella sonnei est une espèce microbienne responsables de syndromes dysentériques.",
    "Le coefficient d'extinction molaire d'une substance absorbante peut varier avec la température. Le coefficient d'extinction molaire d'une substance absorbante peut vrier avec la longueur d'onde. Le coefficient d'extinction molaire d'une substance absorbante peut être modifié par la nature du solvant. Le coefficient d'extinction molaire d'une substance absorbante peut être modifié par la nature du solvant.",
    "Concernant la spectrophotométrie UV-visible les carbures saturés n'absorbent pas dans l'ultra-violet proche. Concernant la spectrophotométrie UV-visible la conjugaison des liaisons multiples déplace le maximum d'absorption de la molécule vers les grandes longueurs d'onde. Concernant la spectrophotométrie UV-visible les groupements fonctionnels porteurs d'hétéroatomes sont auxochromes.",
    "Concernant la prévention la question suivante est fausse : le dépistage est une mesure de prévention primaire.",
    "À la fin de la diastole générale les oreillettes et les ventricules sont relâchés. À la fin de la diastole générale les valvules auriculo-ventriculaires sont ouvertes. À la fin de la diastole générale les ventricules reçoivent le sang provenant des oreillettes.",
    "L'hématurie est une anomalie biologioque permettnt de penser qu'un syndrome néphrotique primitif \"est impur\". L'augmentation de la créatininémie  est une anomalie biologioque permettnt de penser qu'un syndrome néphrotique primitif \"est impur\".",
    "La cuisson suffisante de la viande est une des meilleures préventions vis à vis des parasitoses suivantes la toxoplasmose. La cuisson suffisante de la viande est une des meilleures préventions vis à vis des parasitoses suivantes le taeniasis a Taenia saginata.",
    "La loi de Beer-Lambert s'applique aux dosages spectrophotométriques. La loi de Beer-Lambert est une loi additive.",
    "Le rendement de l'extraction par un solvant organique d'un composé acide en solution dans l'eau augmente lorsque le coefficient de partage conditionnel du composé augmente. Le rendement de l'extraction par un solvant organique d'un composé acide en solution dans l'eau augmente lorsque le nombre d'extractions réalisées augmente. Le rendement de l'extraction par un solvant organique d'un composé acide en solution dans l'eau augmente lorsque le volume du solvant organique augmente.",
    "Concernant les comprimés la polyvinylpyrrolidone est utilisée comme liant à sec. Concernant les comprimés le mélange bicarbonate de sodium/acide citrique est utilisé comme agent de désagrégation. Concernant les comprimés la granulation facilite l'écoulement du mélange pour compression.",
    "Induit la différenciation des lymphocytes T cytotoxiques. Est produite par les lymphocytes Th1. Agit selon un mode autocrine. Est utilisable en thérapeutique.",
    "Un patient de 20 ans est traité par héparine de bas poids moléculaire pour une thrombose iliaque. Il présente un syndrome hémorragique majeur. L'activité anti Xa = 2,00 UI/mL permet d'affirmer la présence d'un surdosage.",
    "L'allopurinol (ZYLORIC®) est un inhibiteur de la xanthine-oxydase. L'allopurinol (ZYLORIC®) peut entrainer des réactions allergiques graves.",
    "Pseudomonas aeruginosa est très souvent impliqué dans des infections nosocomiales. Pseudomonas aeruginosa est Bacille Gram négatif. Pseudomonas aeruginosa est Aérobie strict.",
    "La parathormone augmente la réabsorption rénale du calcium. La parathormone a le même effet que la calcitonine sur l'élimination urinaire des phosphates. La parathormone augmente la mobilisation du calcium osseux.",
    "Un tableau typique de Coagulation Intra-Vasculaire Disséminée comporte en général une thrombopénie. Un tableau typique de Coagulation Intra-Vasculaire Disséminée comporte en général une concentration élevée de produits de dégradation de la fibrine (D-dimères). Un tableau typique de Coagulation Intra-Vasculaire Disséminée comporte en général une diminution de la concentration des facteurs de la coagulation. Un tableau typique de Coagulation Intra-Vasculaire Disséminée comporte en général la présence de complexes solubles.",
    "Dans le LCR provenant d'un malade atteint de méningite bactérienne, on note, le plus souvent, une augmentation de protéines. Dans le LCR provenant d'un malade atteint de méningite bactérienne, on note, le plus souvent, une augmentation de polynucléaires neutrophiles.",
    "Aspergillus fumigatus est un champignon filamenteux.  Aspergillus fumigatus est contracté par inhalation de spores.  Aspergillus fumigatus est un opportuniste.",
    "L'absorption intestinale du glucose est réalisée contre un gradient de concentration. L'absorption intestinale du glucose est freinée par le galactose. L'absorption intestinale du glucose utilise un mode de transport très voisin de celui fonctionnant dans le tubule rénal.",
    "En cas de pertes sanguines massives, l'érythropoïèse compensatrice accélérée a généralement pour conséquences l'élévation du nombre de réticulocytes circulants. En cas de pertes sanguines massives, l'érythropoïèse compensatrice accélérée a généralement pour conséquences une polychromatophilie. En cas de pertes sanguines massives, l'érythropoïèse compensatrice accélérée a généralement pour conséquences le passage dans le sang d'un faible nombre d'érythroblastes acidophiles.",
    "La vaccination contre l'hépatite B est obligatoire pour tout le personnel de santé. La vaccination contre l'hépatite B est recommandée pour tous les sujets à risque de contamination.",
    "L'intensité de fluorescence d'une molécule donnée est dépendante de l'intensité du rayon lumineux du rayon lumineux excitateur. L'intensité de fluorescence d'une molécule donnée peut-être utilisée pour identifier une molécule. L'intensité de fluorescence d'une molécule donnée est dépendante de la température.",
    "Deux noyaux atomiques sont dits isotopes lorsqu'ils ont même numéro atomique (Z). Deux noyaux atomiques sont dits isotopes lorsqu'ils ont même nombre d'électrons.",
    "Dans l'alcoolisme chronique il existe une dépendance physique. Dans l'alcoolisme chronique il y a accoutumance à l'éthanol. Dans l'alcoolisme chronique une altération des fonctions hépatiques se développe.",
    "Dans la leucémie lymphoïde chronique, il existe fréquemment une lymphocytose supérieure à 4 G/L. Dans la leucémie lymphoïde chronique, il existe fréquemment des adénopathies.",
    "La certification des établissements de santé concerne tous les établissements de santé.",
    "La biodisponibilité absolue d'un médicament est obtenue en prenant comme référence l'aire sous la courbe après administration intraveineuse.",
    "La formation de complexes peut être utilisé pour le dosage des chlorures. La formation de complexes peut être utilisé pour le dosage du calcium.",
    "Un dosage radioimmunologique (RIA) doit utiliser un antigène marqué. Un dosage radioimmunologique (RIA) doit utiliser un système permettant de séparer l'antigène libre du complexe antigène-anticorps.",
    "Au cours d'une insuffisance hépatocellulaire grave, on observe généralement dans le sang une augmentation de l'ammonium. Au cours d'une insuffisance hépatocellulaire grave, on observe généralement dans le sang une diminution du cholestérol. Au cours d'une insuffisance hépatocellulaire grave, on observe généralement dans le sang une diminution de l'albumine.",
    "En électrophorèse capillaire haute performance, le sens de migration de l'analyse dépend de la nature de la charge de l'analyte. En électrophorèse capillaire haute performance, le sens de migration de l'analyse dépend du flux d'électroendosmose. En électrophorèse capillaire haute performance, le sens de migration de l'analyse dépend de la vitesse électrophorétique de l'analyte chargé.",
    "Parmi les formes solides orales suivantes indiquer celles qui libèrent le principe actif de manière continue : matrice hydrophile. |Parmi les formes solides orales suivantes indiquer celles qui libèrent le principe actif de manière continue : comprimé pelliculé avec un film insoluble perméable. |Parmi les formes solides orales suivantes indiquer celles qui libèrent le principe actif de manière continue : matrice inerte. |",
    "Le syndrome de sevrage des morphiniques est caractérisé par le ou les signe suivant hypersudation. Le syndrome de sevrage des morphiniques est caractérisé par le ou les signe suivant diarrhée. Le syndrome de sevrage des morphiniques est caractérisé par le ou les signe suivant tachycardie.",
    "Chez un patient atteint d'une hyperlipoprotéinémie de type III, on observe habituellement la présence de lipoprotéines de taille intermédiaire (IDL). Chez un patient atteint d'une hyperlipoprotéinémie de type III, on observe habituellement une augmentation de la triglycéridémie.",
    "Dans un diabète de type 1 non traité, on observe un abaissement de la concentration du peptide C plasmatique. Dans un diabète de type 1 non traité, on observe l'apparition possible de corps cétoniques dans les urines. Dans un diabète de type 1 non traité, on observe une augmentation de l'HbA1c.",
    "Une intoxication aiguë par les opiacés présente généralement les manifestations cliniques suivantes dépression du système nerveux central. Une intoxication aiguë par les opiacés présente généralement les manifestations cliniques suivantes dépression respiratoire. Une intoxication aiguë par les opiacés présente généralement les manifestations cliniques suivantes myosis. Une intoxication aiguë par les opiacés présente généralement les manifestations cliniques suivantes bradycardie.",
    "La loi de Beer-Lambert est vérifiée en spectrophotométrie UV-Visible. La loi de Beer-Lambert est vérifiée en spectrométrie d'absorption atomique.",
    "Dans un ganglion lymphatique le cortex (région externe) contient principalement les lymphocytes B. Dans un ganglion lymphatique des lymphocytes T et B sont présents dans les cordons médullaires. Dans un ganglion lymphatique la lymphe efférente est plus riche en anticorps que la lymphe afférente.",
    "Le système du complément existe en dehors de toute immunisation. Le système du complément peut être activé par des lipopolysaccharides bactériens. Le système du complément est activé par des complexes immuns formés par des IgM. Le système du complément participe à la réaction inflammatoire.",
    "En parasitologie, une hépatomégalie accompagnée d'hyperéosinophilie sanguine peut s'observer avec schistosoma mansoni. En parasitologie, une hépatomégalie accompagnée d'hyperéosinophilie sanguine peut s'observer avec fasciola hepatica.",
    "concernant les sels de lithium ils sont utilisés dans le traitement des troubles bipolaires. | concernant les sels de lithium il existe un risque de surdosage en cas d'insuffisance rénale. | concernant les sels de lithium ils peuvent entraîner des troubles thyroïdiens. | concernant les sels de lithium ils peuvent entraîner une polyurie. |",
    "La vaccination contre la rubéole est recommandée a l'âge de 12 mois chez les filles et les garçons. La vaccination contre la rubéole est recommandée chez les filles de 11 à 12 ans.",
    "La pression partielle d'un gaz dans un mélange de gaz est inversement proportionnelle au volume total du mélange gazeux. La pression partielle d'un gaz dans un mélange de gaz est proportionnelle au pourcentage (en volume) de ce gaz dans le mélange. La pression partielle d'un gaz dans un mélange de gaz est proportionnelle à la température absolue du mélange gazeux. La pression partielle d'un gaz dans un mélange de gaz est proportionnelle à la pression totale du mélange gazeux.",
    "Dans l'hémophilie B majeure, quel test est perturbé parmi les suivants temps de céphaline activée.",
    "En polarographie classique sur le polarogramme, le potentiel de demi-vague est caractéristique de l'espèce électroactive. En polarographie classique sur le polarogramme, l'intensité mesurée au palier de diffusion est fonction de la concentration en espèce électroactive.",
    "Cocher la ou les proposition exacte l'incidence annuelle est de 45/100 000.",
    "La clairance de la créatinine permet d'apprécier la filtration glomérulaire. La clairance de la créatinine permet d'apprécier la sévérité d'une insuffisance rénale chronique.",
    "Le mécanisme d'action des azolés sur la cellule fongique est l'inhibition de la biosynthèse de l'ergostérol.",
    "Concernant la méthémoglobine, indiquer la proposition correcte elle entraîne à forte concentration une cyanose. Concernant la méthémoglobine, indiquer la proposition correcte elle se forme chez l'homme lors d'une intoxication aiguë par l'aniline.",
    "Le rôle des molécules de classe I du CMH (Complexe Majeur d'Histocompatibilité) est de présenter les antigènes aux lymphocytes T CD8. Le rôle des molécules de classe I du CMH (Complexe Majeur d'Histocompatibilité) est de réguler l'activité cytotoxique des cellules NK. Le rôle des molécules de classe I du CMH (Complexe Majeur d'Histocompatibilité) est de lier des peptides de 8 à 10 acides aminés.",
    "La parathormone augmente dans le sérum en cas d'insuffisance rénale chronique. La parathormone favorise la réabsorption tubulaire du calcium.",
    "L'hyperaldostéronisme primaire s'accompagne de hypokaliémie. L'hyperaldostéronisme primaire s'accompagne de hypervolémie.",
    "Cocher la réponse exacte l'ornithine. Cocher la réponse exacte l'arginine. Cocher la réponse exacte la citrulline.",
    "Lors d'une intoxication aiguë par l'acide acétylsalicylique chez l'adulte, cocher le symptôme qu'on peut observer une alcalose respiratoire. Lors d'une intoxication aiguë par l'acide acétylsalicylique chez l'adulte, cocher le symptôme qu'on peut observer des bourdonnements d'oreilles. Lors d'une intoxication aiguë par l'acide acétylsalicylique chez l'adulte, cocher le symptôme qu'on peut observer des céphalées. Lors d'une intoxication aiguë par l'acide acétylsalicylique chez l'adulte, cocher le symptôme qu'on peut observer des vomissements.",
    "Plasmodium falciparum peut être responsable d'une néphrite quartane.",
    "Dans la liste suivante, indiquer le parasite donnant habituellement une anémie plasmodium falciparum. Dans la liste suivante, indiquer le parasite donnant habituellement une anémie ankylostoma duodenale.",
    "Afin de mieux préciser le mécanisme d'une anémie, quel paramètre de l'hémogramme doit-on considérer la teneur corpusculaire moyenne en hémoglobine (T.C.M.H.). Afin de mieux préciser le mécanisme d'une anémie, quel paramètre de l'hémogramme doit-on considérer le volume globulaire moyen.",
    "Indiquer parmi ces médicaments, celui ou ceux qui favorise(nt) la survenue de torsades de pointe l'hydrochlorothiazide (ESIDREX®). Indiquer parmi ces médicaments, celui ou ceux qui favorise(nt) la survenue de torsades de pointe la moxifloxacine (IZILOX®).",
    "Au cours d'un syndrome de Cushing d'origine périphérique, on observe une diminution de l'ACTH plasmatique. Au cours d'un syndrome de Cushing d'origine périphérique, on observe une cortisolémie élevée à minuit. Au cours d'un syndrome de Cushing d'origine périphérique, on observe une rétention sodée.",
    "La présence de méthémoglobine dans le sang peut résulter d'une intoxication par ingestion du ou des produits suivants nitrite de sodium. La présence de méthémoglobine dans le sang peut résulter d'une intoxication par ingestion du ou des produits suivants aniline. La présence de méthémoglobine dans le sang peut résulter d'une intoxication par ingestion du ou des produits suivants chlorate de potassium.",
    "C6H6 + HNO3 ----------> C6H5NO2 + H2O\n Benzène + acide nitrique -----------> nitrobenzène + eau est une réaction de substitution. C6H6 + HNO3 ----------> C6H5NO2 + H2O\n Benzène + acide nitrique -----------> nitrobenzène + eau est une réaction électrophile.",
    "Lors de l'hyperlipidémie primitive de type IIa, on observe une augmentation du cholestérol LDL.",
    "concernant l'hydromorphone (SOPHIDONE LP®) est indiquée en cas de résistance à la morphine. | concernant l'hydromorphone (SOPHIDONE LP®) est contre-indiquée dans les douleurs aiguës. | concernant l'hydromorphone (SOPHIDONE LP®) comme la morphine, possède une fonction phénol. | concernant l'hydromorphone (SOPHIDONE LP®) est contre-indiquée chez l'enfant de moins de 7 ans. |",
    "concernant l'amphétamine elle possède des effets sympathomimétiques indirects. | concernant l'amphétamine elle augmente la vigilance. | concernant l'amphétamine elle peut entraîner un état d'agitation. |",
    "concernant certaines propriétés de la clozapine (LEPONEX®) moins grande incidence d'effets extrapyramidaux. | concernant certaines propriétés de la clozapine (LEPONEX®) il nécessite une surveillance régulière de la numération formule sanguine. | concernant certaines propriétés de la clozapine (LEPONEX®) le traitement par agonistes dopaminergiques ne constitue pas une contre-indication. |",
    "S'agit-il d'une enquête cas-témoins.",
    "Indiquer parmi les propositions suivantes celle qui s'applique(nt) aux lipoprotéines de haute densité (HDL) elles ne renferment pas d'apo B. Indiquer parmi les propositions suivantes celle qui s'applique(nt) aux lipoprotéines de haute densité (HDL) elles fournissent des apo C aux VLDL et aux chylomicrons. Indiquer parmi les propositions suivantes celle qui s'applique(nt) aux lipoprotéines de haute densité (HDL) elles sont le siège de l'estérification du cholestérol plasmatique. Indiquer parmi les propositions suivantes celle qui s'applique(nt) aux lipoprotéines de haute densité (HDL) elles captent le cholestérol des tissus périphériques.",
    "Chaque glande surrénale secrète des hormones sexuelles mâles. Chaque glande surrénale est constituée d'un cortex et d'une médulla. Chaque glande surrénale secrète des hormones régulant la natrémie. Chaque glande surrénale est en position rétropéritonéale.",
    "Les VLDL hépatocytaires assurent le transport des triglycérides endogènes. Les VLDL hépatocytaires assurent le transport du cholestérol hépatique.",
    "Le cytomégalovivrus appartient à la famille des Herpesviridae. Le cytomégalovivrus possède une capside icosaédrique. Le cytomégalovivrus est enveloppé.",
    "Concernant la captation des LDL par les cellules, indiquer la (ou les) réponse exacte fait intervenir des récepteurs membranaires. Concernant la captation des LDL par les cellules, indiquer la (ou les) réponse exacte représente la source essentielle de cholestérol pour ces cellules. Concernant la captation des LDL par les cellules, indiquer la (ou les) réponse exacte fait intervenir l'apo B100.",
    "Indiquer quel est parmi ces antibiotiques celui(ceux) pour lequel l'administration par voie orale s'accompagne d'une absorption suffisante pour le traitement d'infections généralisées : ciprofloxacine. |Indiquer quel est parmi ces antibiotiques celui(ceux) pour lequel l'administration par voie orale s'accompagne d'une absorption suffisante pour le traitement d'infections généralisées : céfalexine. |Indiquer quel est parmi ces antibiotiques celui(ceux) pour lequel l'administration par voie orale s'accompagne d'une absorption suffisante pour le traitement d'infections généralisées : rifampicine. |Indiquer quel est parmi ces antibiotiques celui(ceux) pour lequel l'administration par voie orale s'accompagne d'une absorption suffisante pour le traitement d'infections généralisées : josamycine. |",
    "L'eau destinée à la consommation humaine ne contient pas de micro-organismes pathogènes pour l'homme. Sélectionner les affirmations exactes L'eau destinée à la consommation humaine : ne contient pas de micro-organismes pathogènes pour l'homme. |L'eau destinée à la consommation humaine fait l'objet d'un contrôle sanitaire systématique. Sélectionner les affirmations exactes L'eau destinée à la consommation humaine : fait l'objet d'un contrôle sanitaire systématique. |",
    "concernant le célécoxib (CELEBREX®) il fait partie des AINS sélectifs de la cyclo-oxygénase 2 (COX2). | concernant le célécoxib (CELEBREX®) il peut induire des troubles cardio-vasculaires. | concernant le célécoxib (CELEBREX®) il est contre-indiqué en cas d'antécédent d'asthme déclenché par la prise d'acide acétylsalicylique. |",
    "Les bonnes pratiques de pharmacovigilance en vigueur en France ont une valeur juridique. Les bonnes pratiques de pharmacovigilance en vigueur en France constituent un référentiel de qualité. Les bonnes pratiques de pharmacovigilance en vigueur en France visent notamment à garantir l'authenticité des données. Les bonnes pratiques de pharmacovigilance en vigueur en France visent notamment à garantir le respect de principes éthiques.",
    "Elle devra subir des examens sérologiques de la toxoplasmose mensuels jusqu'à l'accouchement. Elle devra subir au moins un examen sérologique de la toxoplasmose après l'accouchement. Elle devra s'abstenir de consommer de la viande insuffisamment cuite. Elle devra s'abstenir de consommer des légumes crus, non lavés.",
    "L'affinité de l'hémoglobine humaine pour le monoxyde de carbone par rapport à L'oxygène est environ 200 fois plus importante.",
    "Lors de la révolution cardiaque le 1er bruit grave et long correspond à la fermeture des valvules bi et tricuspides.",
    "Parmi les paramètres de la fonction respiratoire suivants indiquer ceux qui sont augmentés lors d'un effort physique : fréquence ventilatoire. |Parmi les paramètres de la fonction respiratoire suivants indiquer ceux qui sont augmentés lors d'un effort physique : ventilation pulmonaire. |Parmi les paramètres de la fonction respiratoire suivants indiquer ceux qui sont augmentés lors d'un effort physique : le calibre bronchiolaire. |",
    "Parmi ces médicaments antituberculeux quel est celui (ceux) qui est éliminé essentiellement au niveau urinaire sous forme inchangée : ethambutol. |Parmi ces médicaments antituberculeux quel est celui (ceux) qui est éliminé essentiellement au niveau urinaire sous forme inchangée : streptomycine. |",
    "Le principal risque d'une intoxication aiguë par antidépresseurs tricycliques est cardiaque.",
    "Indiquer parmi ces médicaments anti-hypertenseurs, celui(ceux) pouvant être responsable d'une hyperkaliémie losartan. Indiquer parmi ces médicaments anti-hypertenseurs, celui(ceux) pouvant être responsable d'une hyperkaliémie enalapril. Indiquer parmi ces médicaments anti-hypertenseurs, celui(ceux) pouvant être responsable d'une hyperkaliémie spironolactone.",
    "Le rôle des molécules du complexe majeur d'histocompatibilité (CMH) est de interagir avec des récepteurs des cellules NK. Le rôle des molécules du complexe majeur d'histocompatibilité (CMH) est de transporter des peptides vers la membrane cellulaire. Le rôle des molécules du complexe majeur d'histocompatibilité (CMH) est de présenter des peptides aux lymphocytes.",
    "Indiquer quel est le principal(aux) indicateur de mortalité utilisé pour suivre l'état de santé de la population française : les taux standardisés de mortalité. |Indiquer quel est le principal(aux) indicateur de mortalité utilisé pour suivre l'état de santé de la population française : les taux de mortalité prématurée. |Indiquer quel est le principal(aux) indicateur de mortalité utilisé pour suivre l'état de santé de la population française : les nombres d'années potentielles de vie perdue. |Indiquer quel est le principal(aux) indicateur de mortalité utilisé pour suivre l'état de santé de la population française : l'espérance de vie. |",
    "Parmi les propositions concernant une déshydratation extracellulaire pure indiquer celle qui est exacte : elle entraîne le déclenchement du système rénine/angiotensine/aldostérone. |Parmi les propositions concernant une déshydratation extracellulaire pure indiquer celle qui est exacte : l'hématocrite est augmenté. |",
    "Parmi les indicateurs suivants citez celui qui n'est pas un indicateur démographique : le taux d'incidence d'une maladie. |",
    "concernant l'halopéridol (HALDOL®) il fait partie des butyrophénones. | concernant l'halopéridol (HALDOL®) il présente un antagonisme réciproque avec les agonistes dopaminergiques. | concernant l'halopéridol (HALDOL®) il est efficace sur les délires et les hallucinations. | concernant l'halopéridol (HALDOL®) il peut entraîner des dyskinésies. |",
    "L'utilisation des anti-TNF dans le traitement des maladies inflammatoires est justifiée par le rôle essentiel du TNF dans la constitution de l'infiltrat de cellules inflammatoires. L'utilisation des anti-TNF dans le traitement des maladies inflammatoires est justifiée par le rôle essentiel du TNF dans l'activation des cellules endothéliales.",
    "L'étape de prolifération des lymphocytes T, qui suit la réception d'un signal d'activation a pour caractéristiques elle nécessite la présence d'IL-2. L'étape de prolifération des lymphocytes T, qui suit la réception d'un signal d'activation a pour caractéristiques elle implique l'intervention de la calcineurine. L'étape de prolifération des lymphocytes T, qui suit la réception d'un signal d'activation a pour caractéristiques elle est conditionnée par la force du signal, délivré par la cellule qui présente l'antigène.",
    "Dans le syndrome de Cushing on peut observer cortisol libre urinaire élevé. Dans le syndrome de Cushing on peut observer cortisol plasmatique élevé.",
    "Chez la femme, une vulvovaginite avec leucorrhée peut évoquer une candidose. Chez la femme, une vulvovaginite avec leucorrhée peut évoquer une trichomonose.",
    "Au cours de l'hyperthyroïdie primaire, on observe généralement une tachycardie. Au cours de l'hyperthyroïdie primaire, on observe généralement une diminution de la TSH sérique. Au cours de l'hyperthyroïdie primaire, on observe généralement une hypocholestérolémie totale.",
    "Indiquer la/les proposition exacte concernant Mycobacterium tuberculosis cette bactérie se multiplie dans les macrophages alvéolaires. Indiquer la/les proposition exacte concernant Mycobacterium tuberculosis le BCG est un vaccin vivant atténué.",
    "Pour initier la transcription d'un gène il est nécessaire d'avoir un promoteur en amont du gène à transcrire. Pour initier la transcription d'un gène il est nécessaire d'avoir des ribonucléotides triphosphate. Pour initier la transcription d'un gène il est nécessaire d'avoir une ARN polymérase.",
    "Une hypocalcémie, associée à une hypophosphatémie, se rencontre au cours d'une carence d'apport en vitamine D.",
    "Les enzymes suivantes catalysant les réactions du cycle de l'urée, sont situées dans la matrice mitochondriale la carbamylphosphate synthétase. Les enzymes suivantes catalysant les réactions du cycle de l'urée, sont situées dans la matrice mitochondriale l'ornithine carbamyl transférase.",
    "Le virus de l'immunodéficience humaine VIH, infecte les cellules du système immunitaire par différents récepteurs, parmi lesquels cD4. Le virus de l'immunodéficience humaine VIH, infecte les cellules du système immunitaire par différents récepteurs, parmi lesquels récepteurs des chimiokines CXCR4 et CCR5.",
    "Les antiinflammatoires non stéroïdiens (AINS)sont déconseillés avec d'autres AINS. Les antiinflammatoires non stéroïdiens (AINS)sont déconseillés avec antivitamines K. Les antiinflammatoires non stéroïdiens (AINS)sont déconseillés avec dispositifs intra-utérins. Les antiinflammatoires non stéroïdiens (AINS)sont déconseillés avec méthotrexate.",
    "L'intoxication aiguë ou overdose de Morphinomimétique se traduit par les symptômes suivants hypotension. L'intoxication aiguë ou overdose de Morphinomimétique se traduit par les symptômes suivants myosis serré. L'intoxication aiguë ou overdose de Morphinomimétique se traduit par les symptômes suivants risque d'oedème aigu du poumon.",
    "Le bilan hématologique suivant: Hémoglobine 80 g/L ; VGM 106 fL ; Réticulocytes: 40 G/L peut être observé dans l'un ou plusieurs des cas cités : traitement d'entretien d'une leucémie aiguë par méthotrexate. |Le bilan hématologique suivant: Hémoglobine 80 g/L ; VGM 106 fL ; Réticulocytes: 40 G/L peut être observé dans l'un ou plusieurs des cas cités : résection étendue de l'intestin grêle. |",
    "Concernant la circulation sanguine, quelle est la proposition exacte la veine cave supérieure s'abouche à l'oreillette droite.",
    "Le corpus juridique relatif aux droits des patients est fondé sur le principe de dignité de toute personne humaine. Le corpus juridique relatif aux droits des patients explicite le droit à la protection de la santé.",
    "Donner la ou les propositions exactes A propos de la ventilation pulmonaire le nerf phrénique est indispensable à l'inspiration. Donner la ou les propositions exactes A propos de la ventilation pulmonaire la ventilation est plus sensible aux variations sanguines de la pCO2 qu'à celles de la pO2.",
    "Le diagnostic du diabète sucré est fait sur une glycémie à jeun confirmée supérieure ou égale à 7,0 mmol/L.",
    "Le Centre régional de pharmacovigilance est compétent pour étudier l'imputabilité des effets indésirables susceptibles d'être dûs à un médicament en ATU. Le Centre régional de pharmacovigilance est compétent pour étudier l'imputabilité des effets indésirables susceptibles d'être dûs à un médicament homéopathique. Le Centre régional de pharmacovigilance est compétent pour étudier l'imputabilité des effets indésirables susceptibles d'être dûs à une préparation magistrale. Le Centre régional de pharmacovigilance est compétent pour étudier l'imputabilité des effets indésirables susceptibles d'être dûs à un patch anti-tabac.",
    "Au cours d'une réaction inflammatoire aiguë, on observe une augmentation de la CRP sérique. Au cours d'une réaction inflammatoire aiguë, on observe une augmentation de la synthèse des interleukines IL-1 et IL-6.",
    "Toutes ces substances sont des macrolides ou apparentées tobramycine.",
    "La présence de carboxyhémoglobine dans le sang peut résulter de l'origine (ou des origines) suivante l'inhalation de fumée de cigarette. La présence de carboxyhémoglobine dans le sang peut résulter de l'origine (ou des origines) suivante l'inhalation de gaz d'échappement de véhicules automobiles. La présence de carboxyhémoglobine dans le sang peut résulter de l'origine (ou des origines) suivante l'inhalation de gaz lors d'un incendie. La présence de carboxyhémoglobine dans le sang peut résulter de l'origine (ou des origines) suivante l'inhalation de dichlorométhane.",
    "Indiquer la proposition qui correspond(ent) au nicorandil : il active l'ouverture des canaux potassiques. |Indiquer la proposition qui correspond(ent) au nicorandil : il augmente le taux de GMP cyclique intracellulaire. |Indiquer la proposition qui correspond(ent) au nicorandil : il peut entraîner l'apparition d'aphtes et d'ulcérations de la muqueuse digestive. |",
    "Retenir la ou les proposition exacte concernant les cyclines spectre large. Retenir la ou les proposition exacte concernant les cyclines bonne diffusion intracellulaire. Retenir la ou les proposition exacte concernant les cyclines contre-indication chez la femme enceinte.",
    "Les agents responsables des dermatophyties appartiennent aux genres microsporum. Les agents responsables des dermatophyties appartiennent aux genres trichophyton.",
    "Parmi les propositions suivantes indiquer l'affirmation exacte : les apolipoprotéines sont présentes à la surface des lipoprotéines. |",
    "Dans la cytolyse hépatique, les activités plasmatiques des enzymes suivants sont augmentées cK.",
    "La prescription d'un médicament inhibiteur de l'enzyme de conversion de l'angiotensine nécessite la surveillance régulière des taux sériques de la(du) créatinine. La prescription d'un médicament inhibiteur de l'enzyme de conversion de l'angiotensine nécessite la surveillance régulière des taux sériques de la(du) kaliémie.",
    "Les eaux à usage thérapeutique sont inscrites à la Pharmacopée. Sélectionner les affirmations exactes Les eaux à usage thérapeutique : sont inscrites à la Pharmacopée. |Les eaux à usage thérapeutique sont sous la responsabilité du pharmacien hospitalier. Sélectionner les affirmations exactes Les eaux à usage thérapeutique : sont sous la responsabilité du pharmacien hospitalier. |",
    "Parmi les propositions suivantes indiquer celle qui caractérise(nt) l'insuffisance surrénale aiguë : une hyponatrémie. |Parmi les propositions suivantes indiquer celle qui caractérise(nt) l'insuffisance surrénale aiguë : une hyperkaliémie. |Parmi les propositions suivantes indiquer celle qui caractérise(nt) l'insuffisance surrénale aiguë : une hypernatriurie. |",
    "Concernant le surfactant pulmonaire il est synthétisé par les pneumocytes II. | Concernant le surfactant pulmonaire c'est un agent tensio-actif. |",
    "En l'absence de traitement antibiotique, un syndrome méningé associé à un liquide céphalorachidien clair peut être causé par une infection à listeria monocytogenes. En l'absence de traitement antibiotique, un syndrome méningé associé à un liquide céphalorachidien clair peut être causé par une infection à enterovirus. En l'absence de traitement antibiotique, un syndrome méningé associé à un liquide céphalorachidien clair peut être causé par une infection à mycobacterium tuberculosis.",
    "Lorsqu'un pharmacien d'officine ne déclare pas au Centre régional de pharmacovigilance un effet indésirable grave d'un médicament survenu dans sa clientèle, il s'agit une infraction pénale. Lorsqu'un pharmacien d'officine ne déclare pas au Centre régional de pharmacovigilance un effet indésirable grave d'un médicament survenu dans sa clientèle, il est susceptible d'être poursuivi devant le Tribunal correctionnel. Lorsqu'un pharmacien d'officine ne déclare pas au Centre régional de pharmacovigilance un effet indésirable grave d'un médicament survenu dans sa clientèle, il est susceptible d'être poursuivi devant la Chambre disciplinaire de l'Ordre.",
    "Parmi ces mécanismes d'interactions pharmacocinétiques citer celui qui : diminution du métabolisme hépatique des AVK. |",
    "Un déficit isolé en IgA est un déficit immunitaire qui a pour caractéristiques c'est le plus fréquent des déficits de l'immunité humorale. Un déficit isolé en IgA est un déficit immunitaire qui a pour caractéristiques il est de découverte fortuite, en général. Un déficit isolé en IgA est un déficit immunitaire qui a pour caractéristiques il prédispose aux infections respiratoires.",
    "Indiquer les réponses exactes elle existe chez le sujet normal à des quantités inférieures à 30 mg/24 h. Indiquer les réponses exactes elle est exprimée en mg/L lorsqu'elle est dosée sur un échantillon d'urines. Indiquer les réponses exactes elle fait partie du dépistage précoce de la néphropathie diabétique.",
    "Pour reconnaître l'antigène, les lymphocytes T utilisent une structure moléculaire dénommée TCR (pour T cell receptor) possédant des régions extrêmement variables support de la spécificité. Pour reconnaître l'antigène, les lymphocytes T utilisent une structure moléculaire dénommée TCR (pour T cell receptor) composée de deux chaînes polypeptidiques. Pour reconnaître l'antigène, les lymphocytes T utilisent une structure moléculaire dénommée TCR (pour T cell receptor) associée aux molécules constituant le complexe CD3.",
    "La mère de cette femme était du groupe O+, quel groupe sanguin ne sera pas retrouvé dans la descendance de ce couple o+.",
    "Concernant les marqueurs biochimiques de l'infarctus du myocarde la troponine Ic permet un diagnostic rétrospectif de l'infarctus du myocarde. | Concernant les marqueurs biochimiques de l'infarctus du myocarde la troponine Ic est un marqueur cardio-spécifique. |",
    "Parmi les propositions suivantes indiquer celle qui aggrave(nt) une intoxication par la digoxine : hypercalcémie. |",
    "concernant la chlorpromazine (LARGACTIL®) c'est un antagoniste des récepteurs dopaminergiques D2. | concernant la chlorpromazine (LARGACTIL®) elle possède des propriétés antihistaminiques centrales. | concernant la chlorpromazine (LARGACTIL®) elle est contre-indiquée en cas de troubles urétro-prostatiques. |",
    "Ces articles etaient, pour la plupart, déjà affirmés par d'autres sources du droit français. Ces articles ne concernent pas seulement les patients hospitalisés, mais aussi ceux traités en médecine ambulatoire.",
    "Concernant les immunoglobulines, cochez la réponse exacte les IgE interviennent dans l'hypersensibilité de type 1 et les parasitoses. Concernant les immunoglobulines, cochez la réponse exacte la demi-vie des IgG est de 21 jours environ.",
    "Concernant la polyarthrite rhumatoïde, quelle est la réponse exacte c'est une connectivite. Concernant la polyarthrite rhumatoïde, quelle est la réponse exacte les anticorps anti-CCP, détectés par ELISA, sont très spécifiques.",
    "concernant ke téniasis à Taenia saginata se traite par le niclosamide (TREDEMINE®). | concernant ke téniasis à Taenia saginata est confirmé par la découverte d'anneaux blancs mesurant environ 1,5 à 2 cm de long sur 0,5 à 1 cm de large. |",
    "concernant le glucose est filtré par le glomérule rénal. | concernant le glucose est réabsorbé par le tubule rénal. | concernant le glucose est une substance \"à seuil\" rénal. | concernant le glucose est stocké dans l'organisme sous forme de glycogène. |",
    "Le terme de déficit immunitaire commun variable recouvre un ensemble hétérogène de syndromes mais qui partagent des caractéristiques, parmi lesquelles ils sont la conséquence d'anomalies fonctionnelles variables, dont certaines affectent la coopération lymphocytes T/lymphocytes B. Le terme de déficit immunitaire commun variable recouvre un ensemble hétérogène de syndromes mais qui partagent des caractéristiques, parmi lesquelles ils constituent une des indications des Immunoglobulines polyvalentes normales humaines.",
    "Lors du traitement de potabilisation de l'eau destinée à la consommation humaine, l'étape de coagulation-floculation permet d'éliminer les colloïdes. Sélectionner les affirmations exactes Lors du traitement de potabilisation de l'eau destinée à la consommation humaine : les colloïdes. |Lors du traitement de potabilisation de l'eau destinée à la consommation humaine, l'étape de coagulation-floculation permet d'éliminer les matières en suspension. Sélectionner les affirmations exactes Lors du traitement de potabilisation de l'eau destinée à la consommation humaine : les matières en suspension. |",
    "concernant le fer il est absorbé par simple diffusion. |",
    "Concernant le paludisme, quelle est la proposition inexacte l'homme est contaminé par la piqûre de l'anophèle mâle à la tombée de la nuit. Concernant le paludisme, quelle est la proposition inexacte toutes les espèces de Plasmodium peuvent faire des phénomènes de reviviscence via les hypnozoïtes. Concernant le paludisme, quelle est la proposition inexacte plasmodium vivax se transmet principalement en Afrique alors que Plasmodium ovale n'est presque pas retrouvé en Afrique..",
    "Concernant les neuroleptiques, cocher la affirmation inexacte certains neuroleptiques sont prescrits dans des insomnies résistantes, à des doses supérieures à celles employées dans le traitement des psychoses. Concernant les neuroleptiques, cocher la affirmation inexacte les NL sont caractérisés pharmacologiquement par un métabolisme hépatique faible et une élimination rénale..",
    "En tant que biologiste, quel vaccin n'est pas obligatoire pour travailler dans un laboratoire d'analyses médicales la rougeole.",
    "Ce sont des comprimés a libération retardée. concernant les comprimés gastro-résistants a libération retardée. | Ce sont des comprimés a libération différée. concernant les comprimés gastro-résistants a libération différée. |",
    "Concernant le cycle de l'urée, quelle est la proposition exacte l'enzyme catalysant la formation mitochondriale de citrulline est l'ornithine carbamoyltransférase (OCT). Concernant le cycle de l'urée, quelle est la proposition exacte l'urée est libérée à partir de l'arginine dans le cytoplasme.",
    "Concernant la Leucémie Myéloide Chronique, cocher la affirmation exacte evolue en 3 phases : Chronicité, Accélération, Acutisation. Concernant la Leucémie Myéloide Chronique, cocher la affirmation exacte dans 50% des cas découverte fortuite sur un hémogramme anormal.",
    "concernant l'acide urique une hyperuricémie est observée au cours de l'insuffisance rénale chronique terminale. | concernant l'acide urique une hyperuricémie peut être observée au cours du traitement par chimiothérapie des leucémies aiguës. | concernant l'acide urique un déficit en Hypoxanthine-Guanine Phosphoribosyl Transférase (HGPRT) est à l'origine d'une hyperuricémie. |",
    "Les mouvements hydriques entre les secteurs extracellulaires et intracellulaires dépendent de la natrémie. Les mouvements hydriques entre les secteurs extracellulaires et intracellulaires dépendent de l'osmolalité plasmatique.",
    "Concernant Echinococcus granulosus, quelle est la réponse exacte dans 70% des cas environ, il provoque une hydatidose hépatique.",
    "Cochez la réponse exacte l'incidence de cette maladie en 2009 est de 25 pour 1 000 000 habitants.. Cochez la réponse exacte la prévalence de cette maladie en 2009 est de 100 pour 1 000 000 habitants.. Cochez la réponse exacte le taux de mortalité spécifique pour cette maladie X est de 1/100 000.. Cochez la réponse exacte le taux de létalité est de 1/10..",
    "Cochez la pathologies qui n'est (ne sont) pas dépistée par ce test hyperthyroïdie congénitale. Cochez la pathologies qui n'est (ne sont) pas dépistée par ce test trisomie 21.",
    "Concernant la sclérose en plaque (SEP), quelles sont les réponses fausses mitoxantrone (ELSEP) est une anthracycline orale utilisée en 2ème intention pour le traitement de fond des formes agressive de la sclérose en plaque.. Concernant la sclérose en plaque (SEP), quelles sont les réponses fausses l'acétate de glatiramère (COPAXONE) est le traitement de fond de première intention de la SEP..",
    "neisseria meningitidis.",
    "La vitamine B12, associée au facteur intrinsèque, est absorbée au niveau de l'iléon distal.",
    "Concernant la régulation de la glycémie, quelle est la proposition exacte les récepteurs GLUT 2 sont situés dans le foie et dans le pancréas. Concernant la régulation de la glycémie, quelle est la proposition exacte la glycogène synthase est active si elle est déphosphorylée.",
    "Les dérivés morphiniques la Naloxone est utilisée dans le traitement des intoxications aux morphino-mimétiques. Les dérivés morphiniques la Buprénorphine est un agoniste partiel. Les dérivés morphiniques la Buprénorphine est un agoniste - antagoniste.",
    "Cochez les réponses vraies concernant les solutés de remplissage vasculaire : le ringer lactate est un cristalloïde isotonique ayant un faible pouvoir d'expansion volémique.. |Cochez les réponses vraies concernant les solutés de remplissage vasculaire : les hydroxyéthylamidon (HEA) sont les solutés de remplissage vasculaire les plus utilisés.. |Cochez les réponses vraies concernant les solutés de remplissage vasculaire : les HEA sont susceptibles d'entraîner des troubles de l'hémostase.. |",
    "Laquelle de ces bactéries n'est pas à gram négatif listeria monocytogenes.",
    "Halopéridol (HALDOL) est un neuroleptique de la classe des butyrophénone.",
    "La sérotonine est le (la) 5-hydroxy tryptamine.",
    "L'apoprotéine B100 est retrouvée dans la élément suivant vLDL. L'apoprotéine B100 est retrouvée dans la élément suivant iDL. L'apoprotéine B100 est retrouvée dans la élément suivant lDL.",
    "Les séquestrant des acides biliaires peuvent être la cause d' une hypovitaminose D.",
    "Peuvent augmenter la vitesse de sédimentation la grossesse. Peuvent augmenter la vitesse de sédimentation les gammapathies monoclonales. Peuvent augmenter la vitesse de sédimentation les hypercholestérolémies majeures.",
    "Concernant le traitement de l'asthme, quelles sont les réponses inexactes terbutaline est un béta 2 mimétique inhalé à longue durée d'action utilisé dans le traitement de fond de l'asthme persistant modéré (stade III).. Concernant le traitement de l'asthme, quelles sont les réponses inexactes la théophylline est un médicament à marge thérapeutique étroite utilisé par voie inhalée pour le traitement de fond des asthmes modérés à sévère non contrôlés par des doses correctes de béta 2 mimétique.. Concernant le traitement de l'asthme, quelles sont les réponses inexactes le Bambutérol, la théophylline, le cromoglycate disodique et le montélukast sont utilisés dans le traitement de l'asthme pour leur action bronchodilatatrice..",
    "Concernant l'herpès simplex virus hSV est un virus à ADN monocaténaire, enveloppé et très fragile dans l'environnement.. | Concernant l'herpès simplex virus l'herpès néonatal est plus grave si la primo infection à lieu en début de grossesse.. |",
    "Concernant le métabolisme de l'acide urique, quelle est la proposition exacte l'élimination digestive de l'acide urique se fait par uricolyse en allantoïne par la flore bactérienne. Concernant le métabolisme de l'acide urique, quelle est la proposition exacte l'Adénine et la Guanine sont dégradées en acide inosinique puis en hypoxanthine etxanthine avant de donner de l'acide urique. Concernant le métabolisme de l'acide urique, quelle est la proposition exacte l'acide urique subit principalement une élimination urinaire.",
    "Le médicaments suivant est soumi à la pharmacovigilance substituts nicotiniques. Le médicaments suivant est soumi à la pharmacovigilance homéopathie. Le médicaments suivant est soumi à la pharmacovigilance médicaments dérivés du sang.",
    "Une hyponatriurie s'observe généralement au cours du syndrome néphrotique. Une hyponatriurie s'observe généralement au cours de la cirrhose avec ascite. Une hyponatriurie s'observe généralement au cours de l'insuffisance rénale fonctionnelle. Une hyponatriurie s'observe généralement au cours des régimes désodés.",
    "Concernant la dénutrition l'albumine est un marqueur de la dénutrition aigue car sa demi-vie est d'environ 20 jours.. | Concernant la dénutrition la transferrine est un mauvais marqueur de dénutrition chronique car elle diminue lors d'une carence martiale.. |",
    "La pénétration des Herpes virus se fait au niveau pharyngé pour HSV, CMV, EBV. La pénétration des Herpes virus se fait au niveau parentéral pour CMV. La pénétration des Herpes virus se fait au niveau parentéral pour EBV.",
    "Une anémie macrocytaire arégénérative peut révéler un syndrome myélodysplasique.",
    "Le (ou les) mécanisme de régulation chez les eucaryotes est post-transcriptionnel epissage alternatif. Le (ou les) mécanisme de régulation chez les eucaryotes est post-transcriptionnel stockage des ARNm.",
    "infantum c'est une maladie contagieuse par transfusion sanguine. infantum le vecteur de cette maladie est un insecte diptère piqueur, le Phlébotome.",
    "Le caryotype est l'ensemble des chromosomes d'un individu. Le caryotype est analysé afin de mettre en évidence des translocations entre les chromosomes. Le caryotype peut différer d'un individu à l'autre appartenant à la même espèce en absence de pathologies.",
    "L'aldostérone est une hormone stéroïdienne hypernatrémiante. L'aldostérone a sa sécrétion augmentée suite à une chute de pression artérielle via le système rénineangiotensine. L'aldostérone stimule la sécrétion rénale des protons.",
    "Laquelle de ces maladies n'est pas à déclaration obligatoire rubéole.",
    "Au sujet des antibiotiques, quelle (quelles) est l' affirmation exacte les Sulfamides et les Céphalosporines de troisième génération passent bien la BHE.. Au sujet des antibiotiques, quelle (quelles) est l' affirmation exacte les Fluoroquinolones et les aminosides ont une activité post-antibiotique.. Au sujet des antibiotiques, quelle (quelles) est l' affirmation exacte les Macrolides et les Cyclines ont une activité intracellulaire..",
    "Les anticorps monoclonaux peuvent agir par activation de l'apoptose. Les anticorps monoclonaux peuvent agir par neutralisation. Les anticorps monoclonaux peuvent agir par toxicité indépendante des anticorps. Les anticorps monoclonaux peuvent agir par inhibition de la prolifération cellulaire. Les anticorps monoclonaux peuvent agir par toxicité dépendante du Complément.",
    "La résistance plasmidique aux antibiotiques est le plus souvent une multirésistance. La résistance plasmidique aux antibiotiques est rencontrée chez plusieurs espèces bactériennes. La résistance plasmidique aux antibiotiques est transmissible entre bactéries de la même espèce. La résistance plasmidique aux antibiotiques est transmissible entre bactéries d'espèces différentes.",
    "Concernant la toxicité des aminosides la néphrotoxicité est le plus souvent cliniquement silencieuse et réversible. Concernant la toxicité des aminosides l'atteinte vestibulaire précède l'atteinte cochléaire.",
    "Le LSD provoque une dépendance physique.",
    "Concernant la validation des méthodes d'analyse, laquelle de ces propositions est exacte la fidélité mesure les erreurs aléatoires (dues au hasard). Elle est caractérisée par l'écart type et la variance.. Concernant la validation des méthodes d'analyse, laquelle de ces propositions est exacte une méthode ne peut pas être exacte si elle n'est pas fidèle..",
    "L’HbA1C est dosable par chromatographie d’affinité. Laquelle(lesquelles) de ces affirmations est juste ? L’HbA1C : est dosable par chromatographie d’affinité. |L’HbA1C est dosable par colorimétrie. Laquelle(lesquelles) de ces affirmations est juste ? L’HbA1C : est dosable par colorimétrie. |",
    "La distomatose les oeufs ne sont pas retrouvés dans les selles avant 3 mois après la contamination. La distomatose le diagnostic peut être immunologique. La distomatose le traitement de choix est le triclabendazole (FASINEX). La distomatose le parasite peut vivre 10 ans chez l'homme.",
    "Les lymphomes de Hodgkin ont un fort taux de guérison mais un risque important de rechute. Les lymphomes de Hodgkin sont souvent associés au virus Ebstein-Barr. Les lymphomes de Hodgkin ont leur masse tumorale bien reflétée par le dosage des LDH. Les lymphomes de Hodgkin sont caractérisé par la présence de cellules de Reed-Sterberg exprimant le CD30.",
    "Au cours d'une insuffisance hépatocellulaire grave on observe généralement une augmentation de l'ammonium. Au cours d'une insuffisance hépatocellulaire grave on observe généralement une diminution de l'albumine.",
    "Les glinides ont une forte liaison aux protéines plasmatiques.",
    "Dans un coma hyperosmolaire, on retrouve une insuffisance rénale aiguë fonctionnelle. Dans un coma hyperosmolaire, on retrouve une hypernatrémie.",
    "Les immunoglobulines l’extrémité de la partie variable est le côté terminal NH2.",
    "Les IgA sont porteuses d’une chaîne J. Laquelle(lesquelles) de ces affirmations est juste ? Les IgA : sont porteuses d’une chaîne J. |Les IgA peuvent avoir deux types de chaînes lourdes différentes. Laquelle(lesquelles) de ces affirmations est juste ? Les IgA : peuvent avoir deux types de chaînes lourdes différentes. |Les IgA défendent les surfaces corporelles externes. Laquelle(lesquelles) de ces affirmations est juste ? Les IgA : défendent les surfaces corporelles externes. |",
    "Le bilan énergétique de la respiration cellulaire représente au total la formation de 36 ATP par molécule de glucose. Laquelle(lesquelles) de ces affirmations est juste ? Le bilan énergétique de la respiration cellulaire : représente au total la formation de 36 ATP par molécule de glucose. |Le bilan énergétique de la respiration cellulaire la décarboxylation oxydative amène 2 NaDH par molécule de glucose. Laquelle(lesquelles) de ces affirmations est juste ? Le bilan énergétique de la respiration cellulaire : la décarboxylation oxydative amène 2 NaDH par molécule de glucose. |Le bilan énergétique de la respiration cellulaire s’il n’y a pas d’oxygène, il ne peut y avoir de cycle de Krebs. Laquelle(lesquelles) de ces affirmations est juste ? Le bilan énergétique de la respiration cellulaire : s’il n’y a pas d’oxygène, il ne peut y avoir de cycle de Krebs. |",
    "L’aciclovir est rarement sujet à des résistances. Laquelle(lesquelles) de ces affirmations est juste ? L’aciclovir : est rarement sujet à des résistances. |L’aciclovir est utilisée pour le traitement des infections à HSV. Laquelle(lesquelles) de ces affirmations est juste ? L’aciclovir : est utilisée pour le traitement des infections à HSV. |L’aciclovir est un analogue de nucléoside. Laquelle(lesquelles) de ces affirmations est juste ? L’aciclovir : est un analogue de nucléoside. |",
    "Le trichloréthylène on peut doser ses métabolites. Laquelle(lesquelles) de ces affirmations est juste ? Le trichloréthylène : on peut doser ses métabolites. |Le trichloréthylène est utilisé par certains toxicomanes. Laquelle(lesquelles) de ces affirmations est juste ? Le trichloréthylène : est utilisé par certains toxicomanes. |",
    "Le virus de l'hépatite B le virion complet est appelé particule de Dane. Le virus de l'hépatite B la capside renferme une ADN polymérase. Le virus de l'hépatite B la capside renferme une kinase.",
    "Une hypernatrémie entraine une déshydratation intracellulaire. Une hypernatrémie entraine peut être due à certaines diarrhées dites osmotiques. Une hypernatrémie entraine expose à un risque d'oedème cérébral en cas de correction trop rapide. Une hypernatrémie entraine déclenche une soif parfois intense.",
    "La calcitonine à sa sécrétion principalement régulée par la calcémie. La calcitonine augmente l'excrétion rénale de calcium.",
    "En chromatographie, on peut améliorer la résolution en augmentant le nombre de plateaux théoriques. En chromatographie, on peut améliorer la résolution en en modifiant la vitesse de la phase mobile. En chromatographie, on peut améliorer la résolution en en changeant la nature de la phase mobile et/ou stationnaire.",
    "L’hypercortisolisme provoque des troubles de la glycurorégulation.",
    "Le facteur rhumatoïde est dosable par le test de Waaler Rose.",
    "La vitamine D3 stimule la production de Ca2+ Binding Protein. La vitamine D3 subit pour être active, deux hydroxylations : une au niveau du foie, une au niveau du rein. La vitamine D3 dérive du cholestérol et est une vitamine liposoluble. La vitamine D3 augmente l'expression de RANK-L.",
    "Une hypercalcémie doit être diagnostiquée après analyse de la protidémie et du pH sanguin. Une hypercalcémie peut se retrouver lors d'une hyperthyroïdie.",
    "Les dimétiques de l’Anse ont une action dose dépendante. Laquelle(lesquelles) de ces affirmations est juste ? Les dimétiques de l’Anse : ont une action dose dépendante. |Les dimétiques de l’Anse sont indiqués dans l’insuffisance cardiaque. Laquelle(lesquelles) de ces affirmations est juste ? Les dimétiques de l’Anse : sont indiqués dans l’insuffisance cardiaque. |",
    "La clonidine dérive de l’imidazoline. Laquelle(lesquelles) de ces affirmations est juste ? La clonidine : dérive de l’imidazoline. |La clonidine diminue la fréquence cardiaque. Laquelle(lesquelles) de ces affirmations est juste ? La clonidine : diminue la fréquence cardiaque. |La clonidine nécéssite des précautions d’emploi en cas de dépression. Laquelle(lesquelles) de ces affirmations est juste ? La clonidine : nécéssite des précautions d’emploi en cas de dépression. |",
    "La maladie de Basedow est une hyperthyroïdie. Laquelle(lesquelles) de ces affirmations est juste ? La maladie de Basedow : est une hyperthyroïdie. |La maladie de Basedow est une maladie auto-immune. Laquelle(lesquelles) de ces affirmations est juste ? La maladie de Basedow : est une maladie auto-immune. |La maladie de Basedow amène à un goitre homogène et indolore. Laquelle(lesquelles) de ces affirmations est juste ? La maladie de Basedow : amène à un goitre homogène et indolore. |La maladie de Basedow peut être diagnostiquée par le dosage des TRAC. Laquelle(lesquelles) de ces affirmations est juste ? La maladie de Basedow : peut être diagnostiquée par le dosage des TRAC. |",
    "L'encéphalopathie hépatique est fréquemment retrouvée chez les patients atteints de cirrhose.. L'encéphalopathie hépatique peu être traitée par Lactulose. L'encéphalopathie hépatique peut être associée à une hypertension portale chez un patient alcoolique.",
    "Les dérivés nitrés sont utilisés dans le traitement de l'angor. Les dérivés nitrés agissent par vasodilatation. Les dérivés nitrés peuvent induire fistule voire perfusion viscérales. Les dérivés nitrés sont parfois utilisés en patch transdermiques.",
    "La PTH agit directement au niveau du rein. La PTH agit directement au niveau de l'os.",
    "L’histamine est présente au niveau des tissus adipeux.",
    "Concernant le parasite Fasciola hepatica, l’homme est un hôte accidentel pour le parasite.",
    "Les polynucléaires éosinophiles ont une durée de vie de quelques semaines.",
    "La phénylbutazone est contre-indiquée avec les AVK. Laquelle(lesquelles) de ces affirmations est juste ? La phénylbutazone : est contre-indiquée avec les AVK. |La phénylbutazone est contre-indiquée en cas d’allergie à l’aspirine. Laquelle(lesquelles) de ces affirmations est juste ? La phénylbutazone : est contre-indiquée en cas d’allergie à l’aspirine. |La phénylbutazone a un effet uricosurique. Laquelle(lesquelles) de ces affirmations est juste ? La phénylbutazone : a un effet uricosurique. |",
    "Lors de l’infarctus du myocarde, l’ECG est réalisé en première intention. Lors de l’infarctus du myocarde, la douleur irradie dans les membres supérieurs. Lors de l’infarctus du myocarde, l’augmentation de l’ASAT est tardive.",
    "Le déficit en G6PD protège du paludisme. Laquelle(lesquelles) de ces affirmations est juste ? Le déficit en G6PD : protège du paludisme. |Le déficit en G6PD est confirmé par le dosage de la G6PD. Laquelle(lesquelles) de ces affirmations est juste ? Le déficit en G6PD : est confirmé par le dosage de la G6PD. |",
    "Lesquelles de ses affirmations ne concernent pas Shistosoma Mansoni on se contamine en eau douce, les métacercaires pénétrent par la peau attirés par chimiotactisme.. Lesquelles de ses affirmations ne concernent pas Shistosoma Mansoni le traitement principal de cette parasitose est le triclabendazole..",
    "Un patient présentant un tableau de déshydratation intracellulaire et un syndrome polyuro-polydipsique subit un test de restriction hydrique à la suite duquel on ne constate pas de concentration des urines L'injection de Minirin® ne change rien : on a probablement un diabète insipide néphrogénique. |",
    "L'ADH a sa sécrétion déclenchée par une déshydratation des cellules de l'hypothalamus elle même secondaire à une hyperosmolarité plasmatique. L'ADH peut avoir sa sécrétion stimulée par une hémorragie.",
    "Les solutions glucidiques de nutrition parentérale l’apport recommandé est de 4g/kg/jour. Laquelle(lesquelles) de ces affirmations est juste ? Les solutions glucidiques de nutrition parentérale : l’apport recommandé est de 4g/kg/jour. |Les solutions glucidiques de nutrition parentérale les solutions concentrées de glucose sont instables. Laquelle(lesquelles) de ces affirmations est juste ? Les solutions glucidiques de nutrition parentérale : les solutions concentrées de glucose sont instables. |Les solutions glucidiques de nutrition parentérale doivent représenter au moins la moitié des calories non protéiques. Laquelle(lesquelles) de ces affirmations est juste ? Les solutions glucidiques de nutrition parentérale : doivent représenter au moins la moitié des calories non protéiques. |",
    "Par absorption atomique, on peut doser le Cu. Laquelle(lesquelles) de ces affirmations est juste ? Par absorption atomique on peut doser : le Cu. |Par absorption atomique, on peut doser le Fe. Laquelle(lesquelles) de ces affirmations est juste ? Par absorption atomique on peut doser : le Fe. |Par absorption atomique, on peut doser le Pb. Laquelle(lesquelles) de ces affirmations est juste ? Par absorption atomique on peut doser : le Pb. |",
    "Le CMH de classe I comporte 3 isotypes. Laquelle(lesquelles) de ces affirmations est juste ? Le CMH de classe I : comporte 3 isotypes. |Le CMH de classe I est ubiquitaire. Laquelle(lesquelles) de ces affirmations est juste ? Le CMH de classe I : est ubiquitaire. |Le CMH de classe I comporte une chaîne lourde à 3 domaines. Laquelle(lesquelles) de ces affirmations est juste ? Le CMH de classe I : comporte une chaîne lourde à 3 domaines. |",
    "Le cannabis est extrait de Cannabis sativa. Laquelle(lesquelles) de ces affirmations est juste ? Le cannabis : est extrait de Cannabis sativa. |Le cannabis provoque une euphorie. Laquelle(lesquelles) de ces affirmations est juste ? Le cannabis : provoque une euphorie. |Le cannabis occasionne des difficultés de concentration. Laquelle(lesquelles) de ces affirmations est juste ? Le cannabis : occasionne des difficultés de concentration. |",
    "Une urétrite à gonocoque peut se compliquer de stérilité. Une urétrite à gonocoque peut se compliquer de arthrite. Une urétrite à gonocoque peut se compliquer de conjonctivite.",
    "A quoi est associé l'atropine mydriase. A quoi est associé l'atropine tachycardie. A quoi est associé l'atropine rétention urinaire. A quoi est associé l'atropine globe vésical.",
    "L’incidence correspond au nombre de cas où la maladie débute pendant une période donnée rapporté à la population exposée. Laquelle de ces affirmations est juste ? L’incidence correspond : au nombre de cas où la maladie débute pendant une période donnée rapporté à la population exposée. |",
    "Le métronidazole n’est pas contre-indiqué chez la femme enceinte. Laquelle de ces affirmations est fausse ? Le métronidazole : n’est pas contre-indiqué chez la femme enceinte. |",
    "La pénicilline G s’administre en IM ou en IV. Laquelle de ces affirmations est juste ? La pénicilline G : s’administre en IM ou en IV. |",
    "Les adénopathies médiastinales sont fréquentes dans la maladie suivante maladie de Hodgkin. Les adénopathies médiastinales sont fréquentes dans la maladie suivante leucémie aiguë lymphoblastique T.",
    "Chez un patient revenant d'Afrique noire, une diarrhée aigue fébrile peut faire évoquer fièvre typhoïde. Chez un patient revenant d'Afrique noire, une diarrhée aigue fébrile peut faire évoquer shigellose. Chez un patient revenant d'Afrique noire, une diarrhée aigue fébrile peut faire évoquer paludisme.",
    "pH = 7,04 pCO2 = 22 mm Hg pO2 = 130 mm Hg lactates = 14,7 mmol/L HCO3- = 8,4 mmol/L acidose métabolique avec tentative de compensation.",
    "Une insuffisance rénale chronique sévère peut être causée par l’éthylène glycol.",
    "Concernant la thyroïde, la captation d’iode est inhibée par la TSH.",
    "Le syndrome de Conn est le plus souvent dû à un adénome de la zone glomérulée des surrénales.",
    "Le choc anaphylactique le traitement se fait par association adrénaline/corticoïdes. Laquelle(lesquelles) de ces affirmations est juste ? Le choc anaphylactique : le traitement se fait par association adrénaline/corticoïdes. |Le choc anaphylactique des prick-tests sont nécessaires pour le diagnostique étiologique. Laquelle(lesquelles) de ces affirmations est juste ? Le choc anaphylactique : des prick-tests sont nécessaires pour le diagnostique étiologique. |",
    "Le CMH est responsable d’allo-réactivité dans le rejet de greffe. Laquelle(lesquelles) de ces affirmations est juste ? Le CMH : est responsable d’allo-réactivité dans le rejet de greffe. |Le CMH il existe un CMH de classe III. Laquelle(lesquelles) de ces affirmations est juste ? Le CMH : il existe un CMH de classe III. |Le CMH se transmet en haplotype. Laquelle(lesquelles) de ces affirmations est juste ? Le CMH : se transmet en haplotype. |Le CMH ne peut être reconnu que par des cellules immunocompétentes. Laquelle(lesquelles) de ces affirmations est juste ? Le CMH : ne peut être reconnu que par des cellules immunocompétentes. |",
    "Les macrolides sont indiqués dans l'éradication d'Helicobacter pylori. Les macrolides sont indiqués dans le traitement de la toxoplasmose. Les macrolides sont indiqués dans certaines infections opportunistes du SIDA.",
    "La LP(a) inhibe la fibrinolyse. Laquelle(lesquelles) de ces affirmations est juste ? La LP(a) : inhibe la fibrinolyse. |La LP(a) est une sorte de HDL. Laquelle(lesquelles) de ces affirmations est juste ? La LP(a) : est une sorte de HDL. |",
    "L’effet antabuse est dû à l’accumulation d’acétaldéhyde. Laquelle(lesquelles) de ces affirmations est juste ? L’effet antabuse : est dû à l’accumulation d’acétaldéhyde. |L’effet antabuse peut être traité par la 4-métylpyrazole. Laquelle(lesquelles) de ces affirmations est juste ? L’effet antabuse : peut être traité par la 4-métylpyrazole. |L’effet antabuse peut être consécutif à l’ingestion de médicaments et d’alcool. Laquelle(lesquelles) de ces affirmations est juste ? L’effet antabuse : peut être consécutif à l’ingestion de médicaments et d’alcool. |L’effet antabuse peut être consécutif à l’ingestion de certains macromycètes. Laquelle(lesquelles) de ces affirmations est juste ? L’effet antabuse : peut être consécutif à l’ingestion de certains macromycètes. |",
    "L’apolipoprotéine B100 est synthétisée par le foie. Laquelle(lesquelles) de ces affirmations est juste ? L’apolipoprotéine B100 : est synthétisée par le foie. |L’apolipoprotéine B100 une anomalie de l’apolipoprotéine B100 peut amener à une athérosclérose précoce. Laquelle(lesquelles) de ces affirmations est juste ? L’apolipoprotéine B100 : une anomalie de l’apolipoprotéine B100 peut amener à une athérosclérose précoce. |L’apolipoprotéine B100 sert de ligand pour des récepteurs. Laquelle(lesquelles) de ces affirmations est juste ? L’apolipoprotéine B100 : sert de ligand pour des récepteurs. |",
    "Concernant les immunosuppresseurs, lesquelles de ces propositions sont inexactes le Tacrolimus est un polypeptide cyclique et inhibe la synthèse d'interleukine 2 par les LTCD4.. Concernant les immunosuppresseurs, lesquelles de ces propositions sont inexactes le Mycophénolate mofétil est un inhibiteur de la mTor.. Concernant les immunosuppresseurs, lesquelles de ces propositions sont inexactes on peut réaliser des dosages de la ciclosporine afin d'adapter les posologies, avant la prise et 12h après la prise..",
    "Concernant la physiologie, laquelle (lesquelles) de ces propositions est exacte(s ) le débit cardiaque s'exprime de la façon suivante : Q=VES.FC.",
    "L’uréogenèse l’argininase entre dans la mitochondrie par un transporteur spécifique : l’ornithine. Laquelle de ces affirmations est juste ? L’uréogenèse : l’argininase entre dans la mitochondrie par un transporteur spécifique : l’ornithine. |",
    "Indiquez parmi les propositions suivantes concernant la voie des pentoses phosphates pour l'utilisation du glucose dans les érythrocytes, celle qui est juste elle est essentielle pour la production du coenzyme réduit NADPH. Indiquez parmi les propositions suivantes concernant la voie des pentoses phosphates pour l'utilisation du glucose dans les érythrocytes, celle qui est juste elle implique plusieurs enzymes, dont la glucose 6 phosphate déshydrogénase (G6PD).",
    "L’activation par la voie classique du complément débute par la fixation du C1q.",
    "Le test de Coombs direct permet de mettre en évidence des anticorps fixés in vivo sur les hématies du malade.",
    "La cocaïne provoque une dépendance physique faible.",
    "En chromatographie, si on augmente la longueur de la colonne, on augmente le nombre de plateaux théoriques. Laquelle(lesquelles) de ces affirmations est juste ? En chromatographie si on augmente la longueur de la colonne : on augmente le nombre de plateaux théoriques. |En chromatographie, si on augmente la longueur de la colonne, on augmente la résolution. Laquelle(lesquelles) de ces affirmations est juste ? En chromatographie si on augmente la longueur de la colonne : on augmente la résolution. |",
    "Lors d’une intoxication au paracétamol, on observe une atteinte hépatique. Laquelle(lesquelles) de ces affirmations est juste ? Lors d’une intoxication au paracétamol on observe : une atteinte hépatique. |Lors d’une intoxication au paracétamol, on observe des signes précoces non spécifiques comme des nausées ou des vomissements. Laquelle(lesquelles) de ces affirmations est juste ? Lors d’une intoxication au paracétamol on observe : des signes précoces non spécifiques comme des nausées ou des vomissements. |Lors d’une intoxication au paracétamol, on observe une atteinte rénale. Laquelle(lesquelles) de ces affirmations est juste ? Lors d’une intoxication au paracétamol on observe : une atteinte rénale. |",
    "La calcitonine est un marqueur de cancer thyroïdien. Laquelle(lesquelles) de ces affirmations est juste ? La calcitonine : est un marqueur de cancer thyroïdien. |La calcitonine est hypophosphatémiante. Laquelle(lesquelles) de ces affirmations est juste ? La calcitonine : est hypophosphatémiante. |La calcitonine inhibe le calcitriol. Laquelle(lesquelles) de ces affirmations est juste ? La calcitonine : inhibe le calcitriol. |",
    "Le peptide C n’a aucune activité biologique. Laquelle(lesquelles) de ces affirmations est juste ? Le peptide C : n’a aucune activité biologique. |Le peptide C est libéré en même temps que l’insuline. Laquelle(lesquelles) de ces affirmations est juste ? Le peptide C : est libéré en même temps que l’insuline. |",
    "Les ALAT sont aussi appelées TGP.",
    "La chromatographie liquide utilise des silices greffées en phase inverse. Laquelle(lesquelles) de ces affirmations est juste ? La chromatographie liquide : utilise des silices greffées en phase inverse. |La chromatographie liquide le gel de silice a un caractère polaire. Laquelle(lesquelles) de ces affirmations est juste ? La chromatographie liquide : le gel de silice a un caractère polaire. |La chromatographie liquide permet une analyse qualitative et quantitative. Laquelle(lesquelles) de ces affirmations est juste ? La chromatographie liquide : permet une analyse qualitative et quantitative. |La chromatographie liquide peut-être utilisée pour la séparation de composés. Laquelle(lesquelles) de ces affirmations est juste ? La chromatographie liquide : peut-être utilisée pour la séparation de composés. |",
    "L’allopurinol possède un métabolite actif. Laquelle(lesquelles) de ces affirmations est juste ? L’allopurinol : possède un métabolite actif. |L’allopurinol peut provoquer des crises de goutte en début de traitement. Laquelle(lesquelles) de ces affirmations est juste ? L’allopurinol : peut provoquer des crises de goutte en début de traitement. |",
    "Le dosage du Ca peut s’effectuer par absorption atomique. Laquelle(lesquelles) de ces affirmations est juste ? Le dosage du Ca peut s’effectuer par : absorption atomique. |Le dosage du Ca peut s’effectuer par complexométrie. Laquelle(lesquelles) de ces affirmations est juste ? Le dosage du Ca peut s’effectuer par : complexométrie. |Le dosage du Ca peut s’effectuer par potentiométrie. Laquelle(lesquelles) de ces affirmations est juste ? Le dosage du Ca peut s’effectuer par : potentiométrie. |",
    "Le candésartan il nécessite des précautions d’emploi en association avec le lithium.",
    "La polyarthrite rhumatoïde entraîne une anémie.",
    "La digoxine possède une action cardiotonique. La digoxine : possède une action cardiotonique. |La digoxine inhibe les Na+/K+ ATPases. La digoxine : inhibe les Na+/K+ ATPases. |La digoxine possède des effets inotropes et tonotropes +. La digoxine : possède des effets inotropes et tonotropes +. |La digoxine stimule le centre bulbaire du vomissement. La digoxine : stimule le centre bulbaire du vomissement. |",
    "Le virus de l’hépatite A est un virus nu. Laquelle(lesquelles) de ces affirmations est juste ? Le virus de l’hépatite A : est un virus nu. |Le virus de l’hépatite A touche surtout les enfants de faible niveau socioéconomique. Laquelle(lesquelles) de ces affirmations est juste ? Le virus de l’hépatite A : touche surtout les enfants de faible niveau socioéconomique. |",
    "Le cycle de Krebs commence après décarboxylation du pyruvate. Laquelle(lesquelles) de ces affirmations est juste ? Le cycle de Krebs : commence après décarboxylation du pyruvate. |Le cycle de Krebs fait intervenir différentes enzymes dont la fumarase. Laquelle(lesquelles) de ces affirmations est juste ? Le cycle de Krebs : fait intervenir différentes enzymes dont la fumarase. |Le cycle de Krebs à chaque tour, un seul ATP est directement formé. Laquelle(lesquelles) de ces affirmations est juste ? Le cycle de Krebs : à chaque tour, un seul ATP est directement formé. |",
    "L’ACTH est soumise à un rétrocontrôle par le cortisol. Laquelle(lesquelles) de ces affirmations est juste ? L’ACTH : est soumise à un rétrocontrôle par le cortisol. |L’ACTH est secrétée de manière pulsatile. Laquelle(lesquelles) de ces affirmations est juste ? L’ACTH : est secrétée de manière pulsatile. |L’ACTH agit sur la sécrétion de cortisol. Laquelle(lesquelles) de ces affirmations est juste ? L’ACTH : agit sur la sécrétion de cortisol. |",
    "Chez un patient VIH positif la prise en charge nécessite un traitement à vie. Laquelle(lesquelles) de ces affirmations est juste ? Chez un patient VIH positif : la prise en charge nécessite un traitement à vie. |Chez un patient VIH positif la recherche d’anticorps peut se faire par ELISA. Laquelle(lesquelles) de ces affirmations est juste ? Chez un patient VIH positif : la recherche d’anticorps peut se faire par ELISA. |Chez un patient VIH positif les maladies opportunistes sont la première cause de mortalité. Laquelle(lesquelles) de ces affirmations est juste ? Chez un patient VIH positif : les maladies opportunistes sont la première cause de mortalité. |",
    "L’aspergillome nécessite une cavité préexistante. Laquelle(lesquelles) de ces affirmations est juste ? L’aspergillome : nécessite une cavité préexistante. |L’aspergillome se traduit par des signes cliniques peu spécifiques. Laquelle(lesquelles) de ces affirmations est juste ? L’aspergillome : se traduit par des signes cliniques peu spécifiques. |L’aspergillome peut évoluer en insuffisance respiratoire. Laquelle(lesquelles) de ces affirmations est juste ? L’aspergillome : peut évoluer en insuffisance respiratoire. |",
    "Les plaquettes sont les plus petites cellules circulantes. Laquelle(lesquelles) de ces affirmations est juste ? Les plaquettes : sont les plus petites cellules circulantes. |Les plaquettes présente des granules. Laquelle(lesquelles) de ces affirmations est juste ? Les plaquettes : présente des granules. |Les plaquettes sont augmentée lors d’une thrombocytémie. Laquelle(lesquelles) de ces affirmations est juste ? Les plaquettes : sont augmentée lors d’une thrombocytémie. |",
    "Le complément les 3 voies aboutissent à la C3 convertase. Laquelle(lesquelles) de ces affirmations est juste ? Le complément : les 3 voies aboutissent à la C3 convertase. |Le complément le complexe d’attaque membranaire correspond aux fragments C6 à C9 du complément. Laquelle(lesquelles) de ces affirmations est juste ? Le complément : le complexe d’attaque membranaire correspond aux fragments C6 à C9 du complément. |Le complément le complément facilite l’opsonisation. Laquelle(lesquelles) de ces affirmations est juste ? Le complément : le complément facilite l’opsonisation. |",
    "Les corps de Jolly dans les globules rouges sont présents lors d’une splénectomie.",
    "Les bactéries anaérobies strictes les entérocoques en font partie. Laquelle de ces affirmations est fausse ? Les bactéries anaérobies strictes : les entérocoques en font partie. |",
    "Concernant l’accès palustre, il peut s’aggraver en paludisme pernicieux selon l’espèce.",
    "La 5-fluorocytosine est souvent sujet à des résistances. Laquelle(lesquelles) de ces affirmations est juste ? La 5-fluorocytosine : est souvent sujet à des résistances. |La 5-fluorocytosine inhibe la synthèse protéique après métabolisation. Laquelle(lesquelles) de ces affirmations est juste ? La 5-fluorocytosine : inhibe la synthèse protéique après métabolisation. |La 5-fluorocytosine présente une toxicité hématologique. Laquelle(lesquelles) de ces affirmations est juste ? La 5-fluorocytosine : présente une toxicité hématologique. |",
    "Le fer est présent majoritairement dans le corps dans les globules rouges circulants. Laquelle(lesquelles) de ces affirmations est juste ? Le fer : est présent majoritairement dans le corps dans les globules rouges circulants. |Le fer le fer provenant des viandes est mieux absorbé que celui provenant des végétaux. Laquelle(lesquelles) de ces affirmations est juste ? Le fer : le fer provenant des viandes est mieux absorbé que celui provenant des végétaux. |Le fer est stocké par l’hémosidérine. Laquelle(lesquelles) de ces affirmations est juste ? Le fer : est stocké par l’hémosidérine. |",
    "En électrophorèse capillaire, le sens de migration de l’analyte dépend de la charge de l’analyte. Laquelle(lesquelles) de ces affirmations est juste ? En électrophorèse capillaire le sens de migration de l’analyte dépend : de la charge de l’analyte. |En électrophorèse capillaire, le sens de migration de l’analyte dépend de la vitesse électrophorétique de l’analyte chargé. Laquelle(lesquelles) de ces affirmations est juste ? En électrophorèse capillaire le sens de migration de l’analyte dépend : de la vitesse électrophorétique de l’analyte chargé. |En électrophorèse capillaire, le sens de migration de l’analyte dépend du flux d’électroendosmose. Laquelle(lesquelles) de ces affirmations est juste ? En électrophorèse capillaire le sens de migration de l’analyte dépend : du flux d’électroendosmose. |",
    "L’électrophorèse peut permettre de séparer des acides nucléiques. Laquelle(lesquelles) de ces affirmations est juste ? L’électrophorèse : peut permettre de séparer des acides nucléiques. |L’électrophorèse peut séparer les analytes en fonction de leur point isoélectrique. Laquelle(lesquelles) de ces affirmations est juste ? L’électrophorèse : peut séparer les analytes en fonction de leur point isoélectrique. |L’électrophorèse nécessite un système de révélation. Laquelle(lesquelles) de ces affirmations est juste ? L’électrophorèse : nécessite un système de révélation. |L’électrophorèse utilise un courant électrique. Laquelle(lesquelles) de ces affirmations est juste ? L’électrophorèse : utilise un courant électrique. |L’électrophorèse peut nécessiter l’ajout de mercaptoéthanol. Laquelle(lesquelles) de ces affirmations est juste ? L’électrophorèse : peut nécessiter l’ajout de mercaptoéthanol. |",
    "Concernant les hormones thyroïdiennes elles agissent sur tous les tissus de l’organisme. Laquelle(lesquelles) de ces affirmations est juste ? Concernant les hormones thyroïdiennes elles agissent sur tous les tissus de l’organisme. | Concernant les hormones thyroïdiennes le passage de la T4 à T3 se fait des désiodases. Laquelle(lesquelles) de ces affirmations est juste ? Concernant les hormones thyroïdiennes le passage de la T4 à T3 se fait des désiodases. |",
    "Le traitement de fond la polyarthrite rhumatoïde a pour but de préserver la fonction articulaire. Le traitement de fond la polyarthrite rhumatoïde peut nécessiter des injections d’allochrysine® (sel d’or). Le traitement de fond la polyarthrite rhumatoïde peut contenir de l’hydroxychloroquine.",
    "Concernant les diurétiques thiazidiques, quelles sont les réponses justes ils peuvent être responsables d’arythmie cardiaque. Concernant les diurétiques thiazidiques, quelles sont les réponses justes ils sont indiqués dans le traitement de l’insuffisance cardiaque. Concernant les diurétiques thiazidiques, quelles sont les réponses justes ils nécessitent un suivi hydroélectrolytique.",
    "La maladie de Biermer est une gastrite auto-immune. La maladie de Biermer est un facteur de risque important de néoplasie gastrique.",
    "Concernant le syndrome néphritique aigu, quelle est la proposition inexacte la protéinurie est sélective.",
    "Lors d’une comparaison de 2 moyennes expérimentales de grands échantillons le texp est à comparer à t table N (0,1). Laquelle(lesquelles) de ces affirmations est juste ? Lors d’une comparaison de 2 moyennes expérimentales de grands échantillons : le texp est à comparer à t table N (0,1). |Lors d’une comparaison de 2 moyennes expérimentales de grands échantillons l’intervalle de confiance d’une moyenne est donné par X ± t0 s(X). Laquelle(lesquelles) de ces affirmations est juste ? Lors d’une comparaison de 2 moyennes expérimentales de grands échantillons : l’intervalle de confiance d’une moyenne est donné par X ± t0 s(X). |Lors d’une comparaison de 2 moyennes expérimentales de grands échantillons le test peut être bilatéral ou unilatéral. Laquelle(lesquelles) de ces affirmations est juste ? Lors d’une comparaison de 2 moyennes expérimentales de grands échantillons : le test peut être bilatéral ou unilatéral. |",
    "L’érythropoïèse dure environ 6 jours. Laquelle(lesquelles) de ces affirmations est juste ? L’érythropoïèse : dure environ 6 jours. |L’érythropoïèse est sous l’influence de l’érythropoïétine. Laquelle(lesquelles) de ces affirmations est juste ? L’érythropoïèse : est sous l’influence de l’érythropoïétine. |L’érythropoïèse passe par des érythroblastes polychromatophiles. Laquelle(lesquelles) de ces affirmations est juste ? L’érythropoïèse : passe par des érythroblastes polychromatophiles. |",
    "Le nébivolol est un β-bloquant cardiosélectif. Laquelle(lesquelles) de ces affirmations est juste ? Le nébivolol : est un β-bloquant cardiosélectif. |Le nébivolol inhibe la sécrétion de rénine. Laquelle(lesquelles) de ces affirmations est juste ? Le nébivolol : inhibe la sécrétion de rénine. |Le nébivolol est indiqué dans l’hypertension artérielle. Laquelle(lesquelles) de ces affirmations est juste ? Le nébivolol : est indiqué dans l’hypertension artérielle. |",
    "La quinine peut s’utiliser en I.V.. Laquelle(lesquelles) de ces affirmations est juste ? La quinine : peut s’utiliser en I.V.. |La quinine est active sur toutes les espèces de Plasmodium. Laquelle(lesquelles) de ces affirmations est juste ? La quinine : est active sur toutes les espèces de Plasmodium. |La quinine est contre indiqué en cas d’antécédent de fièvre bilieuse hémoglobinurique. Laquelle(lesquelles) de ces affirmations est juste ? La quinine : est contre indiqué en cas d’antécédent de fièvre bilieuse hémoglobinurique. |La quinine empêche la réplication du génome. Laquelle(lesquelles) de ces affirmations est juste ? La quinine : empêche la réplication du génome. |",
    "La clomipramine est psychotonique. Laquelle(lesquelles) de ces affirmations est juste ? La clomipramine : est psychotonique. |La clomipramine est soluble dans l’eau. Laquelle(lesquelles) de ces affirmations est juste ? La clomipramine : est soluble dans l’eau. |La clomipramine est fortement liée aux protéines plasmatiques. Laquelle(lesquelles) de ces affirmations est juste ? La clomipramine : est fortement liée aux protéines plasmatiques. |La clomipramine est indiquée dans les TOC. Laquelle(lesquelles) de ces affirmations est juste ? La clomipramine : est indiquée dans les TOC. |",
    "L’intoxication au méthanol est due à ses métabolites. Laquelle(lesquelles) de ces affirmations est juste ? L’intoxication au méthanol : est due à ses métabolites. |L’intoxication au méthanol provoque une atteinte oculaire avec risque de cécité. Laquelle(lesquelles) de ces affirmations est juste ? L’intoxication au méthanol : provoque une atteinte oculaire avec risque de cécité. |L’intoxication au méthanol peut être traitée par l’éthanol. Laquelle(lesquelles) de ces affirmations est juste ? L’intoxication au méthanol : peut être traitée par l’éthanol. |",
    "La valproate de Sodium bloque les canaux calciques. Laquelle(lesquelles) de ces affirmations est juste ? La valproate de Sodium : bloque les canaux calciques. |La valproate de Sodium bloque les canaux sodiques. Laquelle(lesquelles) de ces affirmations est juste ? La valproate de Sodium : bloque les canaux sodiques. |La valproate de Sodium est contre indiquée avec la méfloquine. Laquelle(lesquelles) de ces affirmations est juste ? La valproate de Sodium : est contre indiquée avec la méfloquine. |",
    "L’érythropoïétine est une glycoprotéine. Laquelle(lesquelles) de ces affirmations est juste ? L’érythropoïétine : est une glycoprotéine. |L’érythropoïétine est hypersecrétée lors d’une intoxication au monoxyde de carbone. Laquelle(lesquelles) de ces affirmations est juste ? L’érythropoïétine : est hypersecrétée lors d’une intoxication au monoxyde de carbone. |L’érythropoïétine est dosable dans le sang. Laquelle(lesquelles) de ces affirmations est juste ? L’érythropoïétine : est dosable dans le sang. |",
    "La toxoplasmose est liée à la présence de Toxoplasma gondii.... Laquelle(lesquelles) de ces affirmations est juste ? La toxoplasmose : est liée à la présence de Toxoplasma gondii.... |La toxoplasmose peut être contractée par une ingestion de crudités souillées. Laquelle(lesquelles) de ces affirmations est juste ? La toxoplasmose : peut être contractée par une ingestion de crudités souillées. |La toxoplasmose est le plus souvent bénigne. Laquelle(lesquelles) de ces affirmations est juste ? La toxoplasmose : est le plus souvent bénigne. |",
    "Le trichlorométhane était utilisé comme anesthésique. Laquelle(lesquelles) de ces affirmations est juste ? Le trichlorométhane : était utilisé comme anesthésique. |Le trichlorométhane possède un métabolite responsable d’une toxicité hépatique. Laquelle(lesquelles) de ces affirmations est juste ? Le trichlorométhane : possède un métabolite responsable d’une toxicité hépatique. |",
    "Concernant la LAM3, quelles sont les réponses exactes son pronostic est correct avec l’ATRA (acide tout trans-rétinoïque). Concernant la LAM3, quelles sont les réponses exactes touche surtout les sujets âgés.",
    "Concernant l’intoxication au méthanol, quelle est la proposition exacte on observe souvent des troubles visuels.",
    "Concernant Mycobacterium tuberculosis, quelle est la proposition inexacte elle se multiplie mieux dans les organes mal oxygénés.",
    "Des bacilles Gram positif retrouvés dans le LCR trouble d'un nouveau-né font évoquer une méningite à listeria monocytogenes.",
    "Haemophilus influenzae est responsable de méningite chez l’enfant. Laquelle(lesquelles) de ces affirmations est juste ? Haemophilus influenzae : est responsable de méningite chez l’enfant. |Haemophilus influenzae est un coccobacille Gram négatif. Laquelle(lesquelles) de ces affirmations est juste ? Haemophilus influenzae : est un coccobacille Gram négatif. |Haemophilus influenzae est une bactérie exigeante. Laquelle(lesquelles) de ces affirmations est juste ? Haemophilus influenzae : est une bactérie exigeante. |",
    "La vitesse d’une réaction enzymatique présente une relation linéaire en fonction de la quantité d’enzymes. Parmi les affirmations suivantes lesquelles sont exactes ? La vitesse d’une réaction enzymatique : présente une relation linéaire en fonction de la quantité d’enzymes. |La vitesse d’une réaction enzymatique est sensible aux variations de température. Parmi les affirmations suivantes lesquelles sont exactes ? La vitesse d’une réaction enzymatique : est sensible aux variations de température. |",
    "Le polynucléaire neutrophile possède les caractéristiques suivantes 50% des polynucléaires sont non-circulants. Le polynucléaire neutrophile possède les caractéristiques suivantes il est doué de fonction de phagocytose.",
    "La digoxine ...bloque la Na/K ATPase des fibres musculaires. Laquelle(lesquelles) de ces affirmations est juste ? La digoxine : ...bloque la Na/K ATPase des fibres musculaires. |La digoxine ...est contre-indiquée avec le sultopride. Laquelle(lesquelles) de ces affirmations est juste ? La digoxine : ...est contre-indiquée avec le sultopride. |",
    "Le TCR des lymphocytes T est constitué de 2 chaînes. Laquelle(lesquelles) de ces affirmations est juste ? Le TCR des lymphocytes T : est constitué de 2 chaînes. |Le TCR des lymphocytes T reconnaît l’antigène porté par le CMH. Laquelle(lesquelles) de ces affirmations est juste ? Le TCR des lymphocytes T : reconnaît l’antigène porté par le CMH. |",
    "Les IgE sont thermolabiles. Laquelle(lesquelles) de ces affirmations est juste ? Les IgE : sont thermolabiles. |Les IgE peuvent se fixer aux basophiles ou aux mastocytes. Laquelle(lesquelles) de ces affirmations est juste ? Les IgE : peuvent se fixer aux basophiles ou aux mastocytes. |Les IgE leur taux est augmenté lors d’une infection parasitaire. Laquelle(lesquelles) de ces affirmations est juste ? Les IgE : leur taux est augmenté lors d’une infection parasitaire. |",
    "Lors d’une infection à Plasmodium malariae le parasitisme est peu important. Laquelle(lesquelles) de ces affirmations est juste ? Lors d’une infection à Plasmodium malariae : le parasitisme est peu important. |Lors d’une infection à Plasmodium malariae il n’y a pas de risque de neuropaludisme. Laquelle(lesquelles) de ces affirmations est juste ? Lors d’une infection à Plasmodium malariae : il n’y a pas de risque de neuropaludisme. |",
    "En galénique, la granulation sert à densifier la poudre. Laquelle(lesquelles) de ces affirmations est juste ? En galénique la granulation sert à : densifier la poudre. |En galénique, la granulation sert à favoriser l’écoulement de la poudre. Laquelle(lesquelles) de ces affirmations est juste ? En galénique la granulation sert à : favoriser l’écoulement de la poudre. |",
    "L’hémophilie B atteint uniquement le sexe masculin. Laquelle(lesquelles) de ces affirmations est juste ? L’hémophilie B : atteint uniquement le sexe masculin. |L’hémophilie B met en jeu de nombreuses mutations chromosomiques. Laquelle(lesquelles) de ces affirmations est juste ? L’hémophilie B : met en jeu de nombreuses mutations chromosomiques. |L’hémophilie B nécessite une enquête familiale. Laquelle(lesquelles) de ces affirmations est juste ? L’hémophilie B : nécessite une enquête familiale. |",
    "Le staphylocoque doré il est responsable du syndrome de Ritter. Laquelle(lesquelles) de ces affirmations est juste ? Le staphylocoque doré : il est responsable du syndrome de Ritter. |Le staphylocoque doré c’est une bactérie Gram positive. Laquelle(lesquelles) de ces affirmations est juste ? Le staphylocoque doré : c’est une bactérie Gram positive. |Le staphylocoque doré il est souvent responsable d’infections nosocomiales. Laquelle(lesquelles) de ces affirmations est juste ? Le staphylocoque doré : il est souvent responsable d’infections nosocomiales. |Le staphylocoque doré c’est une bactérie que l’on rencontre fréquemment dans l’environnement. Laquelle(lesquelles) de ces affirmations est juste ? Le staphylocoque doré : c’est une bactérie que l’on rencontre fréquemment dans l’environnement. |",
    "La nifédipine diminue la post charge myocardique. Laquelle(lesquelles) de ces affirmations est juste ? La nifédipine : diminue la post charge myocardique. |La nifédipine est contre-indiquée chez la femme enceinte. Laquelle(lesquelles) de ces affirmations est juste ? La nifédipine : est contre-indiquée chez la femme enceinte. |",
    "Concernant les Herpes simplex virus, quelles sont les propositions exactes la nucléocapside est icosaédrique. Concernant les Herpes simplex virus, quelles sont les propositions exactes ils établissent à vie une infection latente dans les ganglions sensitifs. Concernant les Herpes simplex virus, quelles sont les propositions exactes l’effet cytopathogène est très évocateur en 1 à 2 jours.",
    "Concernant la LLC, quelle est la réponse inexacte elle concerne le plus souvent des lymphocytes T.",
    "Concernant le choc anaphylactique, quelle est la réponse inexacte une hypersensibilité de type IV en est le mécanisme principal.",
    "Les médicaments suivants sont utilisés dans le traitement de fond de la polyarthrite rhumatoïde sels d’or. Les médicaments suivants sont utilisés dans le traitement de fond de la polyarthrite rhumatoïde certains anti-paludéens de synthèse. Les médicaments suivants sont utilisés dans le traitement de fond de la polyarthrite rhumatoïde sulfasalazine.",
    "La résistance chromosomique des bactéries aux antibiotiques ne concerne qu’une faible proportion des résistances acquises. Laquelle(lesquelles) de ces affirmations est juste ? La résistance chromosomique des bactéries aux antibiotiques : ne concerne qu’une faible proportion des résistances acquises. |La résistance chromosomique des bactéries aux antibiotiques justifie l’intérêt d’association d’antibiotiques. Laquelle(lesquelles) de ces affirmations est juste ? La résistance chromosomique des bactéries aux antibiotiques : justifie l’intérêt d’association d’antibiotiques. |La résistance chromosomique des bactéries aux antibiotiques se fait par mutation génétique. Laquelle(lesquelles) de ces affirmations est juste ? La résistance chromosomique des bactéries aux antibiotiques : se fait par mutation génétique. |",
    "Concernant l’intoxication à l’éthylène glycol, quelles sont les réponses exactes l’ADH transforme l’éthylène glycol en aldéhyde glycolique. Concernant l’intoxication à l’éthylène glycol, quelles sont les réponses exactes l’éthylène glycol est beaucoup moins toxique que ses métabolites. Concernant l’intoxication à l’éthylène glycol, quelles sont les réponses exactes le traitement peut se faire par le fomépizole.",
    "Concernant les anémies par carence martiale, quelle est la réponse inexacte le premier marqueur est une diminution de la transferrine.",
    "Concernant le syndrome de Conn, quelles sont les réponses justes il représente environ 10% des HTA. Concernant le syndrome de Conn, quelles sont les réponses justes il est le plus souvent du à un adénome. Concernant le syndrome de Conn, quelles sont les réponses justes il existe souvent une polyurie à prédominance nocturne.",
    "Concernant les acidoses métaboliques, quelle est la réponse fausse les chlorures sont abaissés.",
    "L’ampérométrie le potentiel E est variable au cours de l’analyse. Parmi les affirmations suivantes lesquelles sont fausses ? L’ampérométrie : le potentiel E est variable au cours de l’analyse. |L’ampérométrie la diffusion de l’analyte en solution est décrite par l’équation de Nernst. Parmi les affirmations suivantes lesquelles sont fausses ? L’ampérométrie : la diffusion de l’analyte en solution est décrite par l’équation de Nernst. |",
    "En cas d'urgence vitale, et dans l'hypothèse où le groupe sanguin du patient est inconnu, on peut transfuser du plasma venant d'un sujet de groupe aB.",
    "La maladie de Basedow provoque un amaigrissement. La maladie de Basedow provoque une accélération du transit intestinal. La maladie de Basedow est une maladie auto-immune.",
    "À propos des isotopes radioactifs, quelles sont les propositions exactes ils comportent tous le même nombre de protons. À propos des isotopes radioactifs, quelles sont les propositions exactes les isotopes radioactifs sont les isotopes instables. À propos des isotopes radioactifs, quelles sont les propositions exactes les désintégrations radioactives α aboutissent à la libération d’un atome d’Hélium.",
    "Les inhibiteurs nucléotidiques de la transcriptase inverse (INTI) la stavudine en fait partie. Les inhibiteurs nucléotidiques de la transcriptase inverse (INTI) ils sont responsables de myalgies. Les inhibiteurs nucléotidiques de la transcriptase inverse (INTI) sont des terminateurs de chaînes.",
    "Concernant le diabète gestationnel, quelles sont les réponses exactes si la glycémie à jeun est supérieure à 1,30g/L, le test O’Sullivan sera positif. Concernant le diabète gestationnel, quelles sont les réponses exactes la glycémie à 1 heure doit être inférieure à 1,30g/L.",
    "Concernant la goutte, quelles sont les réponses exactes le traitement de la crise peut se faire avec des AINS. Concernant la goutte, quelles sont les réponses exactes on observe la présence de cristaux d’acide urique dans l’articulation.",
    "Concernant le syndrome inflammatoire, quelles sont les propositions exactes l’α1-antitrypsine est augmentée. Concernant le syndrome inflammatoire, quelles sont les propositions exactes la transferrine est abaissée. Concernant le syndrome inflammatoire, quelles sont les propositions exactes le fibrinogène est augmenté.",
    "La nifédipine diminue la post charge. La nifédipine est chronotrope négatif. La nifédipine peut provoquer des troubles vasculaires (flush, hypotension,..).",
    "Concernant le syndrome néphrotique, quelles sont les propositions exactes il était autrefois appelé néphrose lipoïde. Concernant le syndrome néphrotique, quelles sont les propositions exactes la protéinurie est massive. Concernant le syndrome néphrotique, quelles sont les propositions exactes il est associé à une hyperlipidémie.",
    "Concernant le paracétamol, quelles sont les réponses fausses la posologie maximum est de 3g/ 24h. Concernant le paracétamol, quelles sont les réponses fausses son utilisation est contre indiquée en cas d’insuffisance rénale. Concernant le paracétamol, quelles sont les réponses fausses la glucuronoconjugaison est le mécanisme d’élimination majoritaire chez les enfants. Concernant le paracétamol, quelles sont les réponses fausses sa ½ vie est de 12h.",
    "Concernant les carbapénèmes, quelles sont les réponses exactes leur spectre est très large. Concernant les carbapénèmes, quelles sont les réponses exactes elles sont réservées à l’usage hospitalier.",
    "Concernant les propriétés générales des AIS, quelles sont les réponses justes ils augmentent le catabolisme protéique. Concernant les propriétés générales des AIS, quelles sont les réponses justes ils provoquent une atrophie surrénalienne. Concernant les propriétés générales des AIS, quelles sont les réponses justes ils ont une activité antithyroïdienne à forte dose.",
    "Concernant les propositions sur l’amikacine, quelles sont les réponses exactes les bactéries anaérobies y sont naturellement résistantes. Concernant les propositions sur l’amikacine, quelles sont les réponses exactes elle est ototoxique. Concernant les propositions sur l’amikacine, quelles sont les réponses exactes elle n’est pas résorbée per os.",
    "La spectrophotométrie d’absorption atomique est une méthode d’analyse élémentaire. Parmi les affirmations suivantes laquelle est exacte ? La spectrophotométrie d’absorption atomique : est une méthode d’analyse élémentaire. |",
    "Le lithium est utilisé dans la prophylaxie et le traitement des épisodes maniaques. Parmi les propositions suivantes laquelle (lesquelles) est exacte ? Le lithium : est utilisé dans la prophylaxie et le traitement des épisodes maniaques. |Le lithium peut être responsable de troubles thyroïdiens. Parmi les propositions suivantes laquelle (lesquelles) est exacte ? Le lithium : peut être responsable de troubles thyroïdiens. |Le lithium est contre-indiqué en cas de régime hyposodé. Parmi les propositions suivantes laquelle (lesquelles) est exacte ? Le lithium : est contre-indiqué en cas de régime hyposodé. |",
    "En cas d’urgence vitale, et dans l’hypothèse où le groupe sanguin du patient est inconnu, on peut transfuser du plasma venant d’un donneur dont le groupe sanguin est aB.",
    "La synthèse de sérotonine provient de l’hydroxylation de tryptophane.",
    "La propriété d’un test diagnostique de donner des résultats positifs chez les sujets malades est la sensibilité.",
    "Un LCR hypercellulaire avec une formule panachée, une hyperprotéinorachie et une hypoglycorachie vous orientent vers une méningite due à listeria Monocytogenes.",
    "Méthodes utilisant la réaction antigène-anticorps les réactions d’immuno-précipitation sont basées sur la formation d’un complexe immun insoluble. Méthodes utilisant la réaction antigène-anticorps la néphélémétrie correspond à la capacité des complexes antigènes-anticorps à diffuser la lumière. Méthodes utilisant la réaction antigène-anticorps l’immunofixation est utilisée pour typer les immunoglobulines monoclonales.",
    "Le peptide C a une demi-vie trois fois plus courte que celle de l’insuline. Parmi les affirmations suivantes laquelle est inexacte ? Le peptide C : a une demi-vie trois fois plus courte que celle de l’insuline. |",
    "L’infarctus du myocarde est une destruction cellulaire rapide. L’infarctus du myocarde montre un sus-décalage ST. L’infarctus du myocarde montre une onde Q de nécrose.",
    "Les cellules hyperbasophiles retrouvées sur le frottis au cours d’un syndrome mononucléosique sont des lymphocytes T activés.",
    "Devant un allongement du Temps de saignement, on recherche en priorité une thrombopénie.",
    "Les anomalies de l’hémostase rencontrées au cours d’une polyglobulie de Vaquez sont dues à une thrombopathie.",
    "Une béta-lactamase à spectre étendu peut être produite par E. coli. Parmi les propositions suivantes laquelle (lesquelles) sont exactes ? Une béta-lactamase à spectre étendu : peut être produite par E. coli. |Une béta-lactamase à spectre étendu est une pénicillinase. Parmi les propositions suivantes laquelle (lesquelles) sont exactes ? Une béta-lactamase à spectre étendu : est une pénicillinase. |Une béta-lactamase à spectre étendu est théoriquement inhibée par l’acide clavulanique. Parmi les propositions suivantes laquelle (lesquelles) sont exactes ? Une béta-lactamase à spectre étendu : est théoriquement inhibée par l’acide clavulanique. |",
    "Les LDL interagissent avec leurs récepteurs par l’intermédiaire de l’apolipoprotéine B100. Parmi les réponses suivantes laquelle est exacte ? Les LDL : interagissent avec leurs récepteurs par l’intermédiaire de l’apolipoprotéine B100. |",
    "La biodisponibilité d’un principe actif dépend de sa voie d’administration. Parmi les affirmations suivantes laquelle (lesquelles) est exacte ? La biodisponibilité d’un principe actif : dépend de sa voie d’administration. |La biodisponibilité d’un principe actif est définie comme la fraction de la dose administrée qui atteint la circulation générale. Parmi les affirmations suivantes laquelle (lesquelles) est exacte ? La biodisponibilité d’un principe actif : est définie comme la fraction de la dose administrée qui atteint la circulation générale. |La biodisponibilité d’un principe actif permet de calculer le volume apparent de distribution de ce principe actif. Parmi les affirmations suivantes laquelle (lesquelles) est exacte ? La biodisponibilité d’un principe actif : permet de calculer le volume apparent de distribution de ce principe actif. |",
    "L’infarctus du myocarde son étiologie principale est l’angine de poitrine. L’infarctus du myocarde sa localisation est le plus souvent étendue (> 2cm). L’infarctus du myocarde nécessite de l’aspirine dans sa prise en charge thérapeutique.",
    "Concernant les Anticancéreux les antinéoplasiques peuvent montrer des spécificités de phase. Concernant les Anticancéreux la chimiothérapie atteint les cellules malignes en cycle. Concernant les Anticancéreux peuvent être responsables d’hypercalcémie. Concernant les Anticancéreux ont généralement une marge thérapeutique étroite.",
    "Le traitement de l’hypertension artérielle est associé à un régime hygiéno-diététique. Le traitement de l’hypertension artérielle vise à diminuer la tension artérielle. Le traitement de l’hypertension artérielle est suivi par des examens biologiques. Le traitement de l’hypertension artérielle permet à long terme de diminuer la morbidité cardiovasculaire.",
    "Les leucémies aigues les clones sont bloqués dans leur processus de maturation. Les leucémies aigues les cellules cancéreuses envahissent la moelle osseuse puis le sang périphérique. Les leucémies aigues est généralement liée à une insuffisance médullaire quantitative.",
    "La polyartrite rhumatoide l’accouchement est un facteur de risque.",
    "Les médicaments dérives du sang sont soumis à une dispensation réglementée. Les médicaments dérives du sang sont conservés au réfrigérateur. Les médicaments dérives du sang comprennent les PSL et les PSS. Les médicaments dérives du sang comprennent les PFC.",
    "Le diagnostic de la dépression nerveuse comprend une fatigue ou perte d’énergie. Le diagnostic de la dépression nerveuse comprend une insomnie. Le diagnostic de la dépression nerveuse comprend un gain de poids significatif. Le diagnostic de la dépression nerveuse comprend un agitement psychomoteur.",
    "Le virus de l’hépatite B appartient à la famille des hepadnaviridae. Le virus de l’hépatite B possède une capside et une enveloppe.",
    "Les herpès virus sont des virus à ADN. Les herpès virus ont une capside cubique. Les herpès virus synthétisent une ARN polymérase virale.",
    "Les entérovirus sont sensibles à l’eau de javel.",
    "La morphine est un alcaloide de l’opium. La morphine la dépression respiratoire est fréquente.",
    "Le Neisseria gonorrhoeae est un parasite exclusif de l’espèce humaine. Le Neisseria gonorrhoeae ne résiste que très peu dans le milieu extérieur. Le Neisseria gonorrhoeae occasionne des arthrites aigues.",
    "Une urétrite à gonocoque peut se compliquer de arthrite aigue. Une urétrite à gonocoque peut se compliquer de épididymite. Une urétrite à gonocoque peut se compliquer de stérilité.",
    "Neisseria meningitidis est un diplocoque GN. Neisseria meningitidis peut exister à l’état de portage sain. Neisseria meningitidis est sensible aux variations de températures.",
    "L’alcoolisme est la 3° cause de décès en France. L’alcoolisme il existe une prédisposition génétique. L’alcoolisme le delirium tremens peut apparaître lors du sevrage.",
    "Les patchs de Durogésic ® sont posés tous les 3 jours.",
    "Cochez la/les réponse vraie soit un médicament à coefficient d’extraction hépatique fort, si le débit sanguin hépatique augmente mais que les fractions plasmatique et tissulaire sont inchangées, alors la clairance totale est augmentée.. Cochez la/les réponse vraie soit un médicament à coefficient d’extraction hépatique faible, si le débit sanguin hépatique augmente mais que les fractions plasmatique et tissulaire sont inchangées, alors la clairance totale, le volume de distribution et la demi-vie sont inchangées.. Cochez la/les réponse vraie soit un médicament à coefficient d’extraction hépatique faible, si le débit sanguin hépatique et le volume de distribution sont inchangés et que la clairance totale augmente, alors les fractions plasmatique et tissulaire augmentent..",
    "La zidovudine est un analogue nucléotidique inhibiteur de la transcriptase inverse du VIH. Parmi les affirmations suivantes laquelle (lesquelles) est fausse ? La zidovudine : est un analogue nucléotidique inhibiteur de la transcriptase inverse du VIH. |La zidovudine provoque fréquemment des lipodystrophies. Parmi les affirmations suivantes laquelle (lesquelles) est fausse ? La zidovudine : provoque fréquemment des lipodystrophies. |La zidovudine est dosée dans le sang des patients afin de contrôler l’efficacité du traitement. Parmi les affirmations suivantes laquelle (lesquelles) est fausse ? La zidovudine : est dosée dans le sang des patients afin de contrôler l’efficacité du traitement. |",
    "Le choléra peut donner des diarrhées profuses. Le choléra peut entrainer le décès en moins de 6 heures.",
    "Le traitement de la polyarthrite rhumatoïde le Plaquenil® a une toxicité oculaire.",
    "Les antivitamines K sont suivis par l’INR. Les antivitamines K l’INR doit être compris entre 2 et 3. Les antivitamines K en présence d’une valve cardiaque, l’INR doit être compris entre 3 et 4.",
    "L’ARAVA® est un immunosupresseur sélectif. L’ARAVA® nécessite un “wash out”.",
    "L’association de 3 antihypertenseurs est possible.",
    "Le tramadol est un antalgique de palier II. Le tramadol a pour nom de spécialité Contramal®. Le tramadol a pour nom de spécialité Topalgic®. Le tramadol provoque des hallucinations.",
    "Les infections urinaires le traitement de référence est une fluoroquinolone minute.",
    "La ciclosporine possède une marge thérapeutique étroite. La ciclosporine ses posologies peuvent être calculées par des méthodes de pharmacocinétique de population. La ciclosporine est l’immunosupresseur de choix dans les greffes de moelle osseuse.",
    "Les aminosides sont un traitement de choix du Pseudomonas aeruginosa. Les aminosides leur posologie peut être calculée par des méthodes de pharmacocinétique de population. Les aminosides possède une marge thérapeutique étroite.",
    "Une anémie est définie en pratique chez un adulte homme de moins de 65 ans par un taux d’hémoglobine inférieur à 130 g/L.",
    "L’hyperparathyroïdie primaire est due à une sécrétion augmentée de PTH. L’hyperparathyroïdie primaire est plus fréquente chez la femme. L’hyperparathyroïdie primaire se traduit par une ostéolyse diffuse.",
    "La pneumopathie communautaire est dite communautaire si elle est acquise entre la 24è et la 48è heure après le début de l’hospitalisation. La pneumopathie communautaire le germe le plus couramment mis en cause est Streptococcus pneumoniae.",
    "Les pneumonies communautaires lors de leur prise en charge, l’antibiothérapie est probabiliste. Les pneumonies communautaires parmi les signes cliniques on retrouve une polypnée. Les pneumonies communautaires les troubles de la conscience sont un signe de gravité.",
    "L’épilepsie résulte d’une hyperexcitabilité des neurones. L’épilepsie résulte d’une hypersynchronie des neurones.",
    "Le GARDENAL® peut provoquer un syndrome de Lyell. Le GARDENAL® est le traitement de choix des crises partielles.",
    "Les kystes hydatiques se localisent préférentiellement au niveau du foie et du poumon. Les kystes hydatiques sont souvent cliniquement latents pendant des années. Les kystes hydatiques peuvent se localiser en n’importe quel point de l’organisme. Les kystes hydatiques se manifestent cliniquement surtout par des troubles de compression des organes.",
    "Les hypoparathyroïdies la cause la plus fréquente est une ablation de la thyroïde. Les hypoparathyroïdies il y a un allongement de l’espace QT. Les hypoparathyroïdies les patients atteints présentent des troubles neurologiques.",
    "L’ostéomalacie il y a un défaut de minéralisation de la trame protéique de l’os. L’ostéomalacie est due à un déficit en vitamine D. L’ostéomalacie on retrouve une augmentation de la PTH.",
    "L’ostéoporose après 70 ans, 70 % des femmes sont atteintes. L’ostéoporose les fractures sont la principale manifestation clinique. L’ostéoporose parmi les facteurs de risques, on retrouve les carences oestrogéniques précoces. L’ostéoporose les personnes à peau blanche sont plus touchées que les personnes à peau noire.",
    "La maladie de paget est due a un remodelage osseux désordonné. La maladie de paget touche plutôt l’homme. La maladie de paget l’étiologie est mal connue. La maladie de paget les PAL sont très augmentées.",
    "L’amphotéricine B a un spectre large. L’amphotéricine B il existe des formulations lipidiques. L’amphotéricine B agit par fixation aux stérols membranaires.",
    "Le voriconazole possède un spectre large. Le voriconazole possède des effets secondaires oculaires. Le voriconazole a une marge thérapeutique étroite.",
    "L’acide valproique possède une marge thérapeutique étroite. L’acide valproique peut être dosé dans le sang. L’acide valproique a un spectre anticonvulsivant large.",
    "Les benzodiazépines ont toutes des propriétés anticonvulsivantes. Les benzodiazépines ont un effet immédiat.",
    "L’oedème aigu du poumon est révélateur de l’insuffisance cardiaque gauche. L’oedème aigu du poumon la tachycardie est toujours présente. L’oedème aigu du poumon montre une dyspnée paroxystique nocturne. L’oedème aigu du poumon son traitement de référence est le furosémide.",
    "Le diabète de type 2 est suivi par la mesure de l’HbA1C.",
    "L’angor est la manifestation la plus fréquente de l’insuffisance coronarienne. L’angor la surcharge pondérale est un facteur de risque. L’angor parmi les traitements possibles, on trouve des vasodilatateurs coronariens. L’angor les dérivés nitres s’administrent par voie sublinguale dans cette indication.",
    "L’angor en traitement de fond on retrouve les béta-bloquants. L’angor en cas d’échec du traitement on peut associer les béta-bloquants avec des derivés nitrés. L’angor la pose de stent fait partie de son traitement.",
    "Au cours d’une LLC habituelle, l’hyperlymphocytose sanguine est constituée majoritairement de lymphocytes morphologiquement normaux.",
    "Lors de la détermination du pH d’une solution à l’aide d’une électrode verre, le potentiel mesuré correspond à la mesure du potentiel de membrane. Lors de la détermination du pH d’une solution à l’aide d’une électrode verre, le potentiel mesuré correspond à la différence de potentiel entre 2 électrodes.",
    "À propos de l’ ACTH elle stimule le cortex surrénalien permettant la synthèse de stéroïdes. À propos de l’ ACTH elle à 13 acides aminés commun avec la MSH d’où une action croisée (stimulation des mélanocytes). À propos de l’ ACTH elle à une action lipotrope. À propos de l’ ACTH c’est une hormone corticotrope, dont la sécrétion est régulée positivement par la sécrétion de CRF hypothalamique.",
    "Concernant les nouveaux anticoagulants oraux (NACO), quelle est la réponse fausse ils nécessitent un suivi biologique mensuel.",
    "La pharmacovigilance a pour but de détecter les effets indésirables des médicaments. La pharmacovigilance l’imputabilité des médicaments se base sur des critères chronologiques. La pharmacovigilance l’imputabilité des médicaments se base sur des critères sémiologiques.",
    "La pharmacovigilance l’Afssaps rassemble ces différents CRPV. La pharmacovigilance l’Agence européenne du médicament est l’EMEA.",
    "La norme s’appliquant aux laboratoires de biologie médicale est la nF EN ISO 15189.",
    "Les anti-inflammatoires stéroïdiens augmentent la lipolyse des triglycérides. Les anti-inflammatoires stéroïdiens inhibent la production de cytokines. Les anti-inflammatoires stéroïdiens agissent sur des récepteurs stéroïdes intracellulaires. Les anti-inflammatoires stéroïdiens peuvent entraîner des insomnies.",
    "Parmi les propositions suivantes laquelle est vraie ? Mr B : mr B présente 3 facteurs de risque cardio-vasculaires.. |",
    "Un allongement du TCA, sans allongement du temps de Quick, peut être lié à une hémophilie B.. Un allongement du TCA, sans allongement du temps de Quick, peut être lié à la présence d'un anticoagulant circulant.. Un allongement du TCA, sans allongement du temps de Quick, peut être lié à un déficit en facteur XII..",
    "concernant les glucocorticoïdes ils ont un effet hypoglycémiant. |",
    "Lors d’une cholestase, le taux de gamma GT augmente. Lors d’une cholestase, des troubles dans l’équilibre du traitement anti-vitamine K sont possibles.",
    "La cirrhose, entraîne une hypertension portale. La cirrhose, est une désorganisation de l’architecture lobulaire du foie. La cirrhose, peut augmenter le taux d’ammoniémie.",
    "c’est un aérobie strict. il appartient aux entérobactéries.",
    ", la dérivation peut permettre de rendre des produits thermostables. , la dérivation peut servir à diminuer la polarité des composés à forte polarité. , la dérivation peut rendre détectables des composés qui ne l'étaient pas. , la dérivation repose essentiellement sur des réactions de silylation.",
    "Aspergillus fumigatus pousse en 48 à 72h. Aspergillus fumigatus est un champignon ubiquitaire. Aspergillus fumigatus donne, sur un milieu de Sabouraud, des colonies vertes et poudreuses.",
    "Cryptococcus neoformans peut pénétrer par voie cutanée. Cryptococcus neoformans est encapsulé. Cryptococcus neoformans est retrouvé dans le LBA et les hémocultures. Cryptococcus neoformans la recherche d’anticorps ne fait pas partie du bilan diagnostic. Cryptococcus neoformans est une levure opportuniste présente dans les fientes de pigeon.",
    "Le traitement de première intention d'une colite pseudo-membraneuse à Clostridium difficile est du métronidazole.",
    "Le méningocoque est transmissible d'un sujet à l'autre par les sécrétions rhino-pharyngées.",
    "Lors d’une carence en fer, la capacité totale de fixation augmente. Lors d’une carence en fer, le taux de transferrine augmente.",
    "La toxoplasmose est une maladie cosmopolite. La toxoplasmose est une maladie donnant un syndrome mononucléosique.",
    "Concernant les macrolides, la clarithromycine en fait partie. Concernant les macrolides, ils se fixent sur la sous unité 50S du ribosome. Concernant les macrolides, ils sont exposés à une résistance naturelle de certaines bactéries. Concernant les macrolides, la résistance par modification de cible est la plus fréquente.",
    "Concernant les leucémies aigues, ce sont des maladies rares. Concernant les leucémies aigues, la trisomie 21 est un facteur prédisposant à l’apparition de ces maladies. Concernant les leucémies aigues, le syndrome tumoral peut entraîner des douleurs osseuses parfois violentes. Concernant les leucémies aigues, le myélogramme est l’examen clé du diagnostic .",
    "Parmi les propositions suivantes laquelle (lesquelles) est exacte ? Mr M est attient d'une maladie autosomique récessive : mr M porte deux allèles identiques.. |Parmi les propositions suivantes laquelle (lesquelles) est exacte ? Mr M est attient d'une maladie autosomique récessive : tous les enfants de Mr M seront conducteurs pour la maladie.. |",
    "concernant le sulfaméthoxazole il est efficace dans les infections à Pneumocystis jirovecii en association avec le triméthoprime. | concernant le sulfaméthoxazole il nécessite des précautions d'emploi en association avec la warfarine (COUMADINE®). | concernant le sulfaméthoxazole il peut entraîner des réactions cutanées bulleuses. |",
    "En cas de suspicion de myélome, devant une hypogammaglobulinémie sans immunoglobuline monoclonale sérique décelable on doit évoquer myélome à chaînes légères. En cas de suspicion de myélome, devant une hypogammaglobulinémie sans immunoglobuline monoclonale sérique décelable on doit évoquer myélome non excrétant. En cas de suspicion de myélome, devant une hypogammaglobulinémie sans immunoglobuline monoclonale sérique décelable on doit évoquer autre diagnostic.",
    "Concernant l’intoxication au Plomb on note des hématies à granulations basophiles.",
    "Un inhibiteur incompétitif ou anti-compétitif augmente l'affinité apparente du substrat pour l'enzyme. Un inhibiteur incompétitif ou anti-compétitif se lie au complexe ES de façon covalente.",
    "concernant l'orosumucoïde plasmatique elle diminue lors d'une hémolyse intravasculaire. |",
    "Dans une étude de cohorte il est possible d’estimer l’incidence d’une maladie. Cochez les réponses exactes Dans une étude de cohorte : il est possible d’estimer l’incidence d’une maladie. |Dans une étude de cohorte on peut estimer le risque relatif entre un facteur de risque et une maladie. Cochez les réponses exactes Dans une étude de cohorte : on peut estimer le risque relatif entre un facteur de risque et une maladie. |",
    "Un dispositif médical peut avoir une finalité diagnostique. Un dispositif médical peut avoir une finalité esthétique.",
    "concernant l'antithrombine (AT) un déficit peut s'accompagner d'un risque de thrombose veineuse. | concernant l'antithrombine (AT) elle se comporte comme un inhibiteur des sérine-protéases. | concernant l'antithrombine (AT) son action est considérablement majorée en présence d'héparine. | concernant l'antithrombine (AT) l'héparine se lie à l'AT par l'intermédiaire d'une séquence pentasaccharidique. |",
    "Parmi les propositions suivantes indiquer celle qui est exacte : le premier couple peut donner naissance à un enfant de groupe A. |Parmi les propositions suivantes indiquer celle qui est exacte : le premier couple peut donner naissance à un enfant de groupe B. |Parmi les propositions suivantes indiquer celle qui est exacte : les deux couples peuvent donner naissance à un enfant de groupe O. |Parmi les propositions suivantes indiquer celle qui est exacte : le second couple peut donner naissance à un enfant de groupe B. |",
    "Les benzodiazépines . Les benzodiazépines . Les benzodiazépines . ",
    "- principe actif 3 g - macrogol 400 30 g - macrogol 4000 35 g - macrogol 6000 25 g - eau purifiée qsp 100 g cette préparation est une pommade. - principe actif 3 g - macrogol 400 30 g - macrogol 4000 35 g - macrogol 6000 25 g - eau purifiée qsp 100 g les macrogols sont des polymères hydrophiles. - principe actif 3 g - macrogol 400 30 g - macrogol 4000 35 g - macrogol 6000 25 g - eau purifiée qsp 100 g la quantité d'eau est de 7 g pour 100 g. - principe actif 3 g - macrogol 400 30 g - macrogol 4000 35 g - macrogol 6000 25 g - eau purifiée qsp 100 g cette préparation est une préparation semi-solide. - principe actif 3 g - macrogol 400 30 g - macrogol 4000 35 g - macrogol 6000 25 g - eau purifiée qsp 100 g cette préparation n'est pas occlusive.",
    "Une augmentation de l'hématocrite est attendu au cours de la déshydratation extracellulaire pure. Une hyperprotidémie est attendu au cours de la déshydratation extracellulaire pure.",
    "L'ibuprofène est anti-inflammatoire, analgésique et antipyrétique. L'ibuprofène inhibe l'agrégation plaquettaire. L'ibuprofène augmente les effets des anticoagulants oraux.",
    "Un frottis sanguin de paludisme à Plasmodium falciparum se caractérise habituellement par la présence essentiellement de formes trophozoïtes. Un frottis sanguin de paludisme à Plasmodium falciparum se caractérise habituellement la présence possible de formes gamétocytes. Un frottis sanguin de paludisme à Plasmodium falciparum se caractérise habituellement l'absence de corps en rosace. ",
    "Le flumazénil (ANEXATE®) est administré par voie intraveineuse. Le flumazénil (ANEXATE®) agit par antagonisme compétitif. Le flumazénil (ANEXATE®) est utilisé dans les intoxications par les benzodiazépines. ",
    "Concernant la drépanocytose, des crises vaso-occlusives peuvent être observées en cas d'hypoxie. Concernant la drépanocytose, le test de falciformation consiste à créer des conditions réductrices in vitro. ",
    "Spiramycine est indiqué dans le traitement de la toxoplasmose chez la femme enceinte au cours du premier trimestre de la grossesse.",
    "En épidémiologie, lorsqu'on est en présence d'une variable liée à la fois à l'exposition (à un facteur de risque) et à la maladie étudiée, on parle d'un facteur de confusion.",
    "La stérilisation par les gaz est une méthode de stérilisation chimique.",
    "pH = 7,25 ; Sg - A - pCO2 = 58 mmHg ; Sg - A - HCO3 - = 26 mmol/L sont caractéristiques du trouble acidobasique suivant acidose respiratoire aiguë non compensée.",
    "Un sujet hétérozygote pour une maladie transmise sur un mode dominant à pénétrance complète est obligatoirement atteint de la maladie.",
    "Le tacrolimus (PROGRAF®) est indiqué dans la prévention du rejet de greffe hépatique. Le tacrolimus (PROGRAF®) ne doit pas être associé à la ciclosporine. Le tacrolimus (PROGRAF®) expose au risque de néphrotoxicité. ",
    "Les insecticides organophosphorés ont un effet anticholinestérasique. L'intoxication aiguë aux insecticides organophosphorés peut entraîner des signes muscariniques.",
    "Des céphalées pulsatiles sont les effets indésirables les plus fréquents rencontrés avec les dérivés nitrés. Des dysrégulations du tonus postural avec hypotension orthostatique sont les effets indésirables les plus fréquents rencontrés avec les dérivés nitrés. Des sensations d'étourdissements, de vertiges sont les effets indésirables les plus fréquents rencontrés avec les dérivés nitrés. ",
    "Un déficit en facteur XII correspond à un allongement du temps de Céphaline activée et à un temps de Quick normal. Un déficit en facteur VIII correspond à un allongement du temps de Céphaline activée et à un temps de Quick normal",
    "Le benzène s'élimine sous forme de métabolites glucuroconjugués. Le paracétamol s'élimine sous forme de métabolites glucuroconjugués.",
    "Ritonavir,NORVIR®/Inhibiteur nucléotidique de la transcriptase inverse du VIH est l'association molécule/mécanisme d'action incorrecte. Raltégravir,ISENTRES®/Inhibiteur de fusion est l'association molécule/mécanisme d'action incorrecte",
    "Concernant la béta-thalassémie mineure, évolution le plus souvent asymptomatique ou pauci-symptomatique. Concernant la béta-thalassémie mineure, augmentation variable du taux d'hémoglobine F.",
    "Des douleurs osseuses et la présence de géodes à la radiographie sont les anomalies biologiques ou symptômes qui peuvent évoquer un myélome multiple. Une plasmocytose médullaire > 10% est une anomalie biologique ou symptôme qui peut évoquer un myélome multiple. Une hypercalcémie > 2.75 mmol/L est une anomalie biologique ou symptôme qui peut évoquer un myélome multiple. Une amylose est une anomalie biologique ou symptôme qui peut évoquer un myélome multiple. ",
    "Concernant l'absorption atomique la proposition suivante est fausse : La source de protons est toujours constituée d'une LCC de sodium. Concernant l'absorption atomique la proposition suivante est fausse : Une lampe multi élément peut être utilisée pour doser plusieurs éléments. Concernant l'absorption atomique la proposition suivante est fausse : Un modulateur monté devant le faisceau peut diminuer les interférences spectrales.",
    "Les médicaments dérivés de l'ergot de seigle sont utilisés dans le traitement de la crise migraineuse. Les médicaments dérivés de l'ergot de seigle sont utilisés dans le traitement de fond de la migraine. Les médicaments dérivés de l'ergot de seigle sont responsables de malformations fœtales. Les médicaments dérivés de l'ergot de seigle peuvent entraîner des fibroses abdominales.",
    "Les antagonistes des récepteurs aux leucotriènes sont utilisés dans le traitement de la maladie asthmatique. Les antagonistes des récepteurs aux leucotriènes sont utilisés pour leurs propriétés anti inflammatoires.",
    "Les nébuliseurs ultrasoniques fonctionnent en continu. Les nébuliseurs ultrasoniques peuvent provoquer un échauffement de la préparation médicamenteuse à nébuliser.",
    "La toxoplasmose se contracte par ingestion de viande insuffisamment cuite contenant des kystes tissulaires. La toxoplasmose est due à un Apicomplexa. La toxoplasmose peut être à l'origine d'une choriorétinite. La toxoplasmose peut s'accompagner d'un syndrome mononucléosique.",
    "Le facteur atrial natriurétique (ANF) a un effet vasodilatateur. Le facteur atrial natriurétique (ANF) est un peptide. ",
    "La concentration plasmatique X d'un biomarqueur clinique a été mesurée chez 100 sujets. Les résultats en mg/L sont les suivants : moyenne 80 ; médiane 66 ; écart-type 55 1er quartile 38 ; 3ème quartile 107 ; Mode 42. Les propositions suivantes sont exactes : 25 % des valeurs de X sont inférieurs à 38 et L'écart-type de la moyenne de X est égal à 5,5.",
    "L'ATU est octroyée par l'Agence Nationale de Sécurité du Médicament et des produits de santé(ANSM). L'ATU ne peut être octroyée que s'il n'existe pas de traitement approprié.",
    "La cytaphérèse sanguine après mobilisation permet de préparer un greffon de cellules souches hématopoïétiques (CSH) à usage thérapeutique. Le prélèvement par ponctions médullaires permet de préparer un greffon de cellules souches hématopoïétiques (CSH) à usage thérapeutique. Le sang du cordon ombilical permet de préparer un greffon de cellules souches hématopoïétiques (CSH) à usage thérapeutique. ",
    "L'activation lymphocytaire désigne un ensemble de phénomènes consécutifs à la transduction d'un signal qui met en jeu des voies métaboliques universelles et une cascade de réactions de phosphorylation. L'activation lymphocytaire désigne un ensemble de phénomènes consécutifs à la transduction d'un signal qui a des conséquences différentes selon le stade de différenciation de la cellule. L'activation lymphocytaire désigne un ensemble de phénomènes consécutifs à la transduction d'un signal qui est délivré par contact avec des molécules présentes sur la membrane d'une autre cellule ou avec des molécules solubles. ",
    "Les eaux destinées à la consommation humaine doivent respecter les valeurs suivantes d'entérocoques 0/100 mL.",
    "L'amphotéricine B appartient à la famille des polyènes. Concernant l'amphotéricine B, AMBISOME® correspond à une forme liposomale injectable. L'amphotéricine B est fortement liée aux protéines plasmatiques. Par voie générale, l'amphotéricine B induit une hypokaliémie",
    "L'éthambutol (DEXAMBUTOL®) est éliminé essentiellement sous forme inchangée au niveau rénal. L'éthambutol (DEXAMBUTOL®) peut entraîner des troubles oculaires. ",
    "Concernant les médicaments antisécrétoires gastriques, certains d'entre eux ont une structure dérivée du benzimidazole. Concernant les médicaments antisécrétoires gastriques, la ranitidine peut être utilisée dans le protocole de traitement des ulcères à Helicobacter pylori. Concernant les médicaments antisécrétoires gastriques, le misoprostol est un analogue de la prostaglandine E1. Concernant les médicaments antisécrétoires gastriques, les inhibiteurs de la pompe à protons sont utilisés dans le reflux gastro-oesophagien.",
    "Le volume mort physiologique de l'arbre respiratoire chez un adulte sain permet de calculer le débit ventilatoire alvéolaire efficace.",
    "La warfarine (COUMADINE®) possède une demi-vie plus longue que l'acénocoumarol (SINTROM®). La warfarine (COUMADINE®) est fortement liée à l'albumine. La warfarine (COUMADINE®) est métabolisée par le CYP2C9. Concernant la warfarine (COUMADINE®), la surveillance biologique s'effectue par le temps de Quick exprimé en INR.",
    "4 Gy est la dose létale 50 lors d'une irradiation externe chez l'homme.",
    "L'allopurinol inhibe la synthèse endogène d'acide urique. L'allopurinol est indiqué dans le traitement de fond des hyperuricémies. L'allopurinol peut être utilisé en association avec les uricouriques.",
    "Concernant l'hémophilie A constitutionnelle, un déficit isolé en FVIII est responsable d'un allongement du TCA avec un TP normal. Concernant l'hémophilie A constitutionnelle, la desmopressine est inefficace dans l'hémophilie A sévère.",
    "Lévofloxacine est actif in vivo sur Legionella pneumophila. Erythromycine est actif in vivo sur Legionella pneumophila. Rifampicine est actif in vivo sur Legionella pneumophila.",
    "Ténofovir (VIREAD®) est efficace aussi bien sur le VIH que sur le VHB. Lamivudine (EPIVIR®, ZEFFIX®) est efficace aussi bien sur le VIH que sur le VHB.",
    "La trisomie 21 est la première cause de retard mental d'origine génétique. La trisomie 21 est le plus souvent libre et le caryotype des parents est alors normal. La trisomie 21 atteint 1 nouveau-né sur 700 dans la population générale. La trisomie 21 libre peut être diagnostiquée par la technique de FISH.",
    "Une incompatibilité foetomaternelle pour l'antigène RH4 (antigène c) s'observe lorsqu'une mère est RH-4 et son enfant RH4",
    "L'hyperéosinophilie sanguine n'est pas un signe clinique et biologique caractéristique d'une leishmaniose à Leishmania infantum",
    "Le traitement de l'asthme chronique persistant léger comprend des corticoïdes inhalés en traitement de fond",
    "Les infections grippales en France peuvent être responsables de pandémies. Les infections grippales en France sont dues à des virus à ARN segmenté. ",
    "En France, la politique vaccinale est sous la responsabilité de l'Etat. En France, la politique vaccinale respecte le Programme Elargi de Vaccination défini par l'OMS. Le calendrier vaccinal est établi en tenant compte des données épidémiologiques des maladies infectieuses, d'études bénéfices risques et d'études coût efficacité.",
    "Pour un médicament éliminé par le rein son élimination dépend de son état d'ionisation. Pour un médicament éliminé par le rein ce sont généralement des médicaments ou des métabolites hydrophiles. Pour un médicament éliminé par le rein la vitesse d'élimination peut être influencée par la pression artérielle.",
    "Les teignes tondantes microsporiques sont principalement dues à M.canis. Concernant les teignes tondantes microsporiques, les lésions régressent spontanément à la puberté",
    "Concernant la leucémie myéloïde chronique, sa transformation aigüe est de type myéloïde uniquement. Concernant la leucémie myéloïde chronique, on retrouve fréquemment un chromosome de Philadelphie associé à une translocation entre les chromosomes 9 et 21 : t(9 ;21). Concernant la leucémie myéloïde chronique, le transcrit formé est un transcrit bcr-abl possédant une activité sérine-thréonine kinase supérieure à la normale. Concernant la leucémie myéloïde chronique, le traitement de première intention est le dasatinib, un inhibiteur de tyrosine kinase. ",
    "Dabigatran PRADAXA® est un anti facteur II activé. Dabigatran PRADAXA® est utilisé par voie orale uniquement.",
    "L'augmentation de la fraction libre plasmatique, qui fait partie des modifications de la pharmacocinétique des médicaments, est fréquemment observée en cas d'insuffisance rénale chronique. L'augmentation de la fraction de la dose métabolisée par le foie, qui fait partie des modifications de la pharmacocinétique des médicaments, est fréquemment observée en cas d'insuffisance rénale chronique. L'augmentation des concentrations plasmatiques des métabolites glucuronoconjugués, qui fait partie des modifications de la pharmacocinétique des médicaments, est fréquemment observée en cas d'insuffisance rénale chronique.",
    "La prise d'anti-inflammatoires non stéroïdiens peut augmenter le risque hémorragique chez des patients traités par warfarine. L'association à un médicament inhibiteur enzymatique des cytochromes P450 peut augmenter le risque hémorragique chez des patients traités par warfarine. La prise d'antibiotiques détruisant la flore bactérienne intestinale peut augmenter le risque hémorragique chez des patients traités par warfarine.",
    "Le système d'hémovigilance concerne tout incident grave survenu dans la chaine transfusionnelle. Le système d'hémovigilance fait intervenir l'institut de veille sanitaire pour le suivi des donneurs. Le système d'hémovigilance fait intervenir des coordonnateurs régionaux d'hémovigilance. ",
    "Concernant les dispositifs transdermiques de principe actif, laquelle(lesquelles) de ces affirmations est exacte l'objectif des dispositifs transdermiques est de maintenir une concentration plasmatique constante de principe actif. Concernant les dispositifs transdermiques de principe actif, laquelle(lesquelles) de ces affirmations est exacte les dispositifs transdermiques sont destinés à être placés sur les zones de peau non lésée. Concernant les dispositifs transdermiques de principe actif, laquelle(lesquelles) de ces affirmations est exacte leur application ne doit pas entraîner de réaction d'irritation. Concernant les dispositifs transdermiques de principe actif, laquelle(lesquelles) de ces affirmations est exacte le support externe des dispositifs transdermiques est une membrane imperméable au principe actif et normalement imperméable à l'eau. Concernant les dispositifs transdermiques de principe actif, laquelle(lesquelles) de ces affirmations est exacte l'épaisseur du stratum corneum a un impact sur la biodisponibilité du principe actif administré.",
    "Les concentrés d'albumine utilisés en thérapeutique humaine sont des médicaments soumis à pharmacovigilance. Les concentrés d'albumine utilisés en thérapeutique humaine sont des solutés de remplissage pour restaurer la volémie.",
    "La sphérocytose héréditaire (Maladie de Minkowski-Chauffard) entraîne une anémie hémolytique héréditaire. La sphérocytose héréditaire (Maladie de Minkowski-Chauffard) atteint indifféremment les deux sexes. La sphérocytose héréditaire (Maladie de Minkowski-Chauffard) entraîne une diminution de la résistance érythrocytaire à l'hypotonie.",
    "Fasciola hepatica a pour hôte intermédiaire Galba truncatula. Fasciola hepatica infeste l'hôte définitif sous forme de métacercaire. Fasciola hepatica est responsable d'une zoonose. ",
    "Concernant la syphilis, l'agent responsable peut être visualisé dans les sérosités du chancre. Concernant la syphilis, le diagnostic sérologique doit toujours être réalisé. Concernant la syphilis, la maladie non traitée peut évoluer en plusieurs phases.",
    "Les antagonistes 5HT3 bloquent les récepteurs 5HT3 au niveau de la zone du vomissement bulbaire (chemoreceptor trigger zone). Les antagonistes 5HT3 sont utilisés dans la prévention de vomissements chimio-induits. Les antagonistes 5HT3 peuvent entraîner des céphalées. Concernant les antagonistes 5HT3 leur effet thérapeutique est renforcé par les glucocorticoïdes. ",
    "Une hypercortisolémie est observée lors d'un syndrome de Cushing. Une hypercholestérolémie est observée lors d'un syndrome de Cushing.",
    "Concernant les suspensions injectables elles sont des formes à action prolongée. Concernant les suspensions injectables elles contiennent généralement un principe actif peu soluble dans le véhicule . Concernant les suspensions injectables celles colloïdales peuvent être administrées par voie IV.",
    "Concernant la chromatographie en phase gazeuse il existe une vitesse linéaire optimale de la phase mobile. Concernant la chromatographie en phase gazeuse la phase mobile est compressible. Concernant la chromatographie en phase gazeuse la pression à l'entrée de la colonne est supérieure à celle de la sortie de la colonne. Concernant la chromatographie en phase gazeuse l'hydrogène peut être utilisé comme gaz vecteur. ",
    "Les dérivés nitrés sont methémoglobinisant. L'aniline est methémoglobinisant. Les chlorates sont methémoglobinisant. La dapsone (DISULONE®) est methémoglobinisant.",
    "La créatinine plasmatique provient du catabolisme musculaire. La créatinine plasmatique est augmentée au cours de l'insuffisance rénale. La créatinine plasmatique est physiologiquement plus élevée chez l'homme que chez la femme.",
    "Les lymphocytes qui peuplent les ganglions lymphatiques sont produits localement, issus de la prolifération de cellules activées. Les lymphocytes qui peuplent les ganglions lymphatiques proviennent des tissus environnants, drainés par la lymphe. Les lymphocytes qui peuplent les ganglions lymphatiques quittent la circulation sanguine au niveau des veinules post-capillaires. ",
    "Escherichia coli fait partie de la famille des Enterobacteriaceae. Escherichia coli peut provoquer des infections urinaires. Certaines souches de Escherichia coli peuvent produire des entérotoxines. ",
    "Les aminosides agissent au niveau du ribosome bactérien. Les aminosides sont néphrotoxiques. Les aminosides sont ototoxiques. ",
    "La sécrétion exocrine pancréatique est de l'ordre de 1,5 L/24 h. La sécrétion exocrine pancréatique contient plus d'ions bicarbonate lorsque le pancréas est stimulé par la sécrétine. La sécrétion exocrine pancréatique contient des protéases produites sous forme inactive.",
    "Streptococcus pyogenes peut provoquer des lésions suppuratives et nécrotiques. Certaines souches de Streptococcus pyogenes peuvent provoquer la scarlatine . Streptococcus pyogenes peut être responsable d'érysipèle.",
    "Les pénicillinases bactériennes peuvent être codées par des gènes plasmidiques. Les pénicillinases bactériennes peuvent être codées par des gènes chromosomiques. Les pénicillinases bactériennes peuvent être libérées à l'extérieur de la cellule. Certaines pénicillinases bactériennes peuvent être inactivées par l'acide clavulanique",
    "Le vaccin poliomyélitique injectable est l'un des composants des vaccins polyvalents recommandés chez le nourrisson. Le vaccin poliomyélitique injectable est utilisable chez les immunodéficients. Le vaccin poliomyélitique injectable contient les 3 types de virus poliomyélitiques",
    "La clonazépam a l'indication d'anticonvulsivant. La clobazam a l'indication d'anticonvulsivant",
    "Une hypertriglycéridémie peut être observée au cours des situations suivantes pancréatite aiguë. Une hypertriglycéridémie peut être observée au cours des situations suivantes diabète de type 2. Une hypertriglycéridémie peut être observée au cours des situations suivantes syndrome néphrotique chez l'enfant. Une hypertriglycéridémie peut être observée au cours des situations suivantes polythérapie antivirale du VIH.",
    "L'activation du complément par la voie dite classique aboutit à la formation d'une C3 convertase. L'activation du complément par la voie dite classique met en jeu des cascades de réactions enzymatiques. L'activité fonctionnelle de l'activation du complément par la voie dite classique est mesurée par le CH50",
    "Concernant le métabolisme du calcium l'hormone parathyroïdienne favorise la réabsorption tubulaire du calcium. Concernant le métabolisme du calcium la sécrétion de calcitonine est régulée par le calcium ionisé. Concernant le métabolisme du calcium la vitamine D favorise l'absorption intestinale du calcium."
]